{
	"Products": "منتجات",
	"Safe Deal Extension": "تمديد الصفقة الآمنة",
	"Safe Deal Shopping Portal": "بوابة التسوق الآمن",
	"Online Commerce Security Center": "مركز أمان التجارة عبر الإنترنت",
	"Mission": "مهمة",
	"Support": "الدعم",
	"Facebook": "موقع التواصل الاجتماعي الفيسبوك",
	"Agreement": "الاتفاق",
	"End User License Agreement": "نهاية اتفاقية ترخيص المستخدم",
	"Privacy Policy": "سياسة الخصوصية",
	"Terms of use": "تعليمات الاستخدام",
	"name": "صفقة آمنة",
	"Features": "المميزات",
	"Blog": "مدونة",
	"legal_0": "هذه اتفاقية قانونية بينك ، بصفتك الفردية والآمنة المحدودة. (\"SFD\"). بالنقر فوق الزر \"تثبيت الصفقة الآمنة\" وتنزيل هذا البرنامج أو استخدامه ، فإنك تقر بأنك قد قرأت اتفاقية ترخيص برنامج المستخدم النهائي (\"الاتفاقية\") ، فأنت تتفهمها وتوافق على الالتزام بذلك اتفاق. إذا كنت لا توافق على جميع شروط هذه الاتفاقية ، فقم بالخروج من هذه الصفحة على الفور بدون تنزيل البرنامج أو استخدامه. من خلال النقر على الجزء السفلي من \"التثبيت الآمن للصفقة\" ، فإنك توافق على الالتزام بهذه الاتفاقية وتصبح طرفًا فيها.",
	"legal_1": "1. منح الترخيص. يمنحك الصندوق الاجتماعي للتنمية حقًا شخصيًا غير قابل للتحويل وغير حصري لاستخدام نسخة من البرنامج (\"البرنامج\") المملوكة للصندوق الاجتماعي للتنمية ، لأغراض الاستخدام الداخلي فقط.",
	"legal_2": "2. القيود: بموجب هذا الترخيص ، لا يجوز لك (1) بيع أو تأجير أو تأجير أو ترخيص أو ترخيص من الباطن أو توزيع البرنامج أو أي جزء منه أو الحق في استخدام البرنامج أو أي جزء منه لأي شخص أو كيان ما لم جزء من اتفاقية إعادة بيع مع الصندوق الاجتماعي للتنمية. (2) استخدام البرنامج لأي غرض بخلاف المسموح به صراحةً بموجب هذه الاتفاقية (3) إعادة إنتاج أو تعديل أو نسخ أو إرسال أو إنشاء عمل مشتق لكل أو أي جزء من البرنامج ؛ (4) إجراء هندسة عكسية للبرنامج أو إلغاء تجميعه أو تفكيكه أو محاولة إعادة إنشاء كل البرنامج أو أي جزء منه بطريقة أخرى ؛ (5) إزالة إشعار حقوق النشر من البرنامج أو المواد المكتوبة ، إن وجدت ، المصاحبة للبرنامج ؛ (6) تفويض أي طرف ثالث للقيام بأي مما سبق.",
	"legal_3": "3. شروط الاستخدام وسياسة الخصوصية. يشير قبولك لهذه الاتفاقية إلى أنك قد قرأت وفهمت ووافقت على الالتزام بشروط الاستخدام وسياسة الخصوصية الخاصة بالصندوق الاجتماعي للتنمية المحددة في كما قد يتم تعديلها من وقت لآخر ، بما في ذلك على سبيل المثال لا الحصر إقرارك بأن وظائف يتضمن البرنامج تتبع وتخزين بعض المعلومات الشخصية المتعلقة باستخدامك للبرنامج وموقع الصندوق الاجتماعي للتنمية.",
	"legal_4": "4. حق المؤلف. أنت تقر وتوافق على أن البرنامج هو منتج مملوك لصندوق التنمية الاجتماعية سواء كان محميًا ببراءة اختراع أو محمي بحقوق الطبع والنشر أم لا كما أنك تقر وتوافق على أن جميع الحقوق والملكية والمصالح في البرنامج ، بما في ذلك حقوق الملكية الفكرية المرتبطة بها ، تظل وستبقى مع الصندوق الاجتماعي للتنمية. لا تنقل لك هذه الاتفاقية أي مصلحة في البرنامج أو إليه ، ولكن فقط حق محدود في الاستخدام قابل للإلغاء وفقًا لشروط هذه الاتفاقية. لا يتم منح أي حق أو ملكية أو مصلحة في أو في أي علامة تجارية أو علامة خدمة أو شعار أو اسم تجاري للصندوق الاجتماعي للتنمية بموجب هذه الاتفاقية",
	"legal_5": "5. المدة. . تسري هذه الاتفاقية اعتبارًا من التاريخ الذي تقوم فيه بتثبيت البرنامج ، وحتى يتم إنهاؤها. يجوز لك إنهاء هذه الاتفاقية في أي وقت شريطة أن تحذف أو تدمر جميع نسخ البرنامج التي بحوزتك. يجوز للصندوق الاجتماعي للتنمية إنهاء هذه الاتفاقية في أي وقت ودون إشعار في حالة: (1) يقرر الصندوق وفقًا لتقديره الخاص أن المعلومات التي تقدمها هي أو تتضمن بيانات غير قانونية أو احتيالية أو مهددة أو تشهيرية أو تشهيرية أو فاحشة أو غير قانونية أو خلاف ذلك غير مقبول ؛ (2) أنك تستخدم البرنامج أو تشارك بطريقة أخرى في أي إجراء قد يضر الصندوق الاجتماعي للتنمية وفقًا لتقديره وحده ؛ (3) يقرر الصندوق الاجتماعي للتنمية أنه من مصلحة الصندوق إنهاء الاتفاقية. (4) أي خرق من جانبك لأي بند من بنود هذه الاتفاقية. لا يخولك إنهاء هذه الاتفاقية استرداد أي مدفوعات قمت بها مقابل أو فيما يتعلق بشراء البرنامج و / أو هذه الاتفاقية. إنهاء هذه الاتفاقية لا يعفيك من أي التزام بسداد أي مدفوعات مستحقة أو أي مسؤولية تنشأ قبل الإنهاء.",
	"legal_6": "6. لا يوجد ضمان. يقع أي استخدام من جانبك للبرنامج على مسؤوليتك الخاصة. يتم توفير البرنامج للاستخدام \"كما هو\" دون أي ضمان من أي نوع. إلى الحد الأقصى الذي يسمح به القانون ، يتنصل الصندوق الاجتماعي للتنمية من جميع الضمانات من أي نوع ، سواء كانت صريحة أو قانونية أو ضمنية ، بما في ذلك ، على سبيل المثال لا الحصر ، أي ضمانات ضمنية تتعلق بقابلية التسويق والملاءمة والصلاحية لأي طرف. لا يلتزم الصندوق الاجتماعي للتنمية بتقديم أي تحديثات للبرنامج. لا تضمن SFD أن البرنامج أو أي جزء منه سوف يفي بمتطلباتك أو أن يكون غير منقطع أو آمن أو خالي من الأخطاء ، أو أنه سيتم تصحيح الأخطاء.",
	"legal_7": "7. عدم تحمل أي مسؤولية عن الأضرار. لا يتحمل الصندوق الاجتماعي للتنمية أو مورديه بأي حال من الأحوال المسؤولية عن أي أضرار أياً كانت (بما في ذلك ، على سبيل المثال لا الحصر ، الأضرار العرضية والمباشرة وغير المباشرة وغير المباشرة والخاصة والتبعية ، والأضرار الناجمة عن خسارة أرباب العمل ، وفقدان الأعمال ، وفقدان الأعمال ) ينشأ عن الاستخدام أو عدم القدرة على استخدام البرنامج ، حتى لو تم التنبيه بإمكانية حدوث مثل هذه الأضرار ، بغض النظر عن العيب والإهمال وفشل الغرض الأساسي. بغض النظر عن سبب أو شكل الدعوى ، فإن مسؤولية الصندوق الاجتماعي للتنمية تجاهك تجاه الأضرار الفعلية الناشئة عن هذه الاتفاقية أو المتعلقة بها يجب أن تقتصر على المبلغ الإجمالي لرسوم الترخيص ، إن وجد ، الذي دفعته إلى الصندوق الاجتماعي مقابل استخدام البرنامج. نظرًا لأن بعض الدول / البلدان لا تسمح باستثناء أو تحديد المسؤولية عن الأضرار التبعية أو العرضية ، فقد لا ينطبق عليك القيد أعلاه.",
	"legal_8": "8. التعويض. يجب عليك الدفاع عن الصندوق الاجتماعي للتنمية والشركات التابعة له والمرخصين والمسؤولين والمديرين والوكلاء والموظفين وتعويضهم وإبعاد الضرر عنهم من أي مسؤولية أو خسارة أو ضرر أو تكلفة أو مصاريف (بما في ذلك أتعاب المحاماة المعقولة) الناشئة عن أي فعل أو إغفال من جانبك فيما يتعلق بالبرنامج.",
	"legal_9": "9. المستفيدون من الطرف الثالث. تم إخطارك بموجب هذا بأن الأشخاص والكيانات التي قامت بترخيص برامج للصندوق الاجتماعي للتنمية لتضمينها في البرنامج هم أطراف ثالثة مستفيدة من هذه الاتفاقية حيث تنطبق على منتج (منتجات) البرامج الخاصة بهم والمضمنة في البرنامج.",
	"legal_10": "10. الاتفاق السابق. في حالة وجود أي تعارض بين شروط وأحكام هذه الاتفاقية وشروط وأحكام أي اتفاقيات ترخيص تظهر مع أو في منتجات البرامج التي تتألف منها البرنامج ، فإن هذه الاتفاقية هي التي تسود.",
	"legal_11": "11. التنازل. لا يجوز لك التنازل عن هذه الاتفاقية دون موافقة كتابية مسبقة من الصندوق الاجتماعي للتنمية. يجوز للصندوق الاجتماعي للتنمية التنازل عن هذه الاتفاقية دون موافقتك.",
	"legal_12": "12. قابلية الفصل. في حالة إعلان أي بند من بنود هذه الاتفاقية باطلاً أو غير قابل للتنفيذ من قبل أي محكمة ذات اختصاص قضائي ، فلن يكون لهذا الإعلان أي تأثير على البنود المتبقية من هذه الاتفاقية.",
	"legal_13": "13. كامل الاتفاق. لا تنازل. تمثل هذه الاتفاقية مجمل الاتفاقية المتعلقة بالبرنامج بينك وبين الصندوق الاجتماعي للتنمية ، وتحل محل أي اقتراح أو تمثيل أو تفاهم سابق بين الطرفين. لا يُعتبر فشل أي من الطرفين في إنفاذ أي حقوق ممنوحة بموجب هذه الاتفاقية أو اتخاذ إجراء ضد الطرف الآخر في حالة حدوث أي خرق بموجب هذه الاتفاقية تنازلاً من هذا الطرف فيما يتعلق بالإنفاذ اللاحق للحقوق أو الإجراءات اللاحقة في حالة حدوث انتهاكات مستقبلية .",
	"Safe Deal - protect yourself from bad deals, scams and poor service": "صفقة آمنة - احم نفسك من الصفقات السيئة وعمليات الاحتيال وسوء الخدمة.",
	"Our Mission": "مهمتنا",
	"Our mission is what drives us": "مهمتنا هي ما يدفعنا",
	"to do everything possible to expand human potential": "لفعل كل ما هو ممكن لتوسيع الإمكانات البشرية.",
	"We do that by creating groundbreaking technology products, growing our creative and diverse global teams,": "نقوم بذلك من خلال إنشاء منتجات تقنية رائدة ، وتنمية فرقنا العالمية الإبداعية والمتنوعة ،",
	"and making a positive impact in communities where we live and work": "وإحداث تأثير إيجابي في المجتمعات التي نعيش ونعمل فيها.",
	"So we’re helping the world to": "لذلك نحن نساعد العالم على",
	"become more secure": "تصبح أكثر أمانًا.",
	"Get Started Now, It's Free!": "ابدأ الآن ، إنه مجاني!",
	"Shop Online With Confidence": "تسوق عبر الإنترنت بثقة",
	"Don't really know what can go wrong when you shop online? You don't have to": "لا تعرف حقًا ما الخطأ الذي يمكن أن يحدث عند التسوق عبر الإنترنت؟ لا داعي لذلك.",
	"Safe Deal protects you from security issues like phishing, commerce fraud, online scams, and dangerous deals": "تحميك Safe Deal من مشكلات الأمان مثل التصيد الاحتيالي والاحتيال التجاري وعمليات الاحتيال عبر الإنترنت والصفقات الخطيرة.",
	"Shopping securely is your superpower": "التسوق بأمان هو قوتك العظمى",
	"Eliminate threats,": "القضاء على التهديدات ،",
	"buy with confidence": "شراء مع الثقة",
	"Unique Artificial Intelligence algorithms, effectively protect your shopping experience": "خوارزميات الذكاء الاصطناعي الفريدة ، تحمي بشكل فعال تجربة التسوق الخاصة بك.",
	"Zero distraction, Maximum safety": "لا يوجد إلهاء ، أقصى درجات الأمان",
	"Prevents malicious deals, phishing and scams to help you stay away from trouble": "يمنع الصفقات الخبيثة والتصيد الاحتيالي والخداع لمساعدتك على الابتعاد عن المشاكل.",
	"When in doubt, Check it out": "عندما تكون في شك، تحقق من ذلك",
	"Silently analyzes, commerce deals you visit, immediately blocks suspicious activity": "تحليلات بصمت ، الصفقات التجارية التي تزورها ، وتحظر النشاط المشبوه على الفور.",
	"Easy, effective, discreet": "سهل وفعال وسري",
	"Effectively prevents tracking your activities, fully protects your privacy": "يمنع بشكل فعال تتبع أنشطتك ، ويحمي خصوصيتك بشكل كامل.",
	"Send message to a friendly human": "أرسل رسالة إلى إنسان ودود",
	"Close": "قريب",
	"If you have any questions or need help, please fill out the form below, we do our best to respond within 1 business day": "إذا كان لديك أي أسئلة أو كنت بحاجة إلى مساعدة ، يرجى ملء النموذج أدناه ، ونحن نبذل قصارى جهدنا للرد في غضون يوم عمل واحد",
	"Send your queries, questions, suggestions, or ask for assistance with online fraud": "أرسل استفساراتك أو أسئلتك أو اقتراحاتك أو اطلب المساعدة بشأن الاحتيال عبر الإنترنت",
	"Your Name": "اسم",
	"Email": "البريد الإلكتروني",
	"Message": "رسالة",
	"Your request has been sent": "تم ارسال طلبك",
	"Thank you for contacting us, we will respond to you as soon as possible": "شكرًا على تواصلك معنا ، وسنرد عليك في أسرع وقت ممكن.",
	"Email Missing": "البريد الإلكتروني مفقود",
	"Please enter your email address": "الرجاء إدخال عنوان البريد الإلكتروني الخاص بك",
	"Any help needed?": "أي مساعدة مطلوبة؟",
	"Contact us if you have any suggestions, questions or any assistance regarding handling scams online": "اتصل بنا إذا كانت لديك أي اقتراحات أو أسئلة أو أي مساعدة بخصوص التعامل مع عمليات الاحتيال عبر الإنترنت.",
	"Online": "عبر الانترنت",
	"Messenger": "رسول",
	"General Feedback": "ملاحظات عامة",
	"Press wrote about us": "كتبت الصحافة عنا",
	"Largest tech media platform in Israel": "أكبر منصة إعلامية تقنية في إسرائيل",
	"Best chrome extensions for black friday shopping 11-11-2020": "أفضل ملحقات الكروم للتسوق الجمعة السوداء 11-11-2020",
	"Read more": "المادة كاملة",
	"Online Fraud is a Growing Trend": "الاحتيال عبر الإنترنت هو اتجاه متزايد",
	"It's responsible for more than": "إنها مسؤولة عن أكثر من",
	"$100 billion": "100 مليار دولار",
	"of private and company losses, annually": "من الخسائر الخاصة والشركات ، سنويًا",
	"How are we doing?": "كيف نفعل؟",
	"We're always working to improve the Safe Deal experience, so we’d love to hear what’s working and how we can do better": "نحن نعمل دائمًا على تحسين تجربة Safe Deal ، لذلك نود أن نسمع ما ينجح وكيف يمكننا القيام بعمل أفضل.",
	"FREE Cup of Coffee for answering 3 questions!": "فنجان قهوة مجاني للإجابة على 3 أسئلة!",
	"We use your feedback to understand how we can make our product better and more useful": "نستخدم ملاحظاتك لفهم كيف يمكننا تحسين منتجنا وجعله أكثر فائدة",
	"We’re committed to improving it, and we hope to see you again in the future": "نحن ملتزمون بتحسينه ، ونأمل أن نراكم مرة أخرى في المستقبل.",
	"Get in Touch": "ابقى على تواصل",
	"Thank you for contacting us, We do our best to respond within 1 business day": "شكرًا لك على الاتصال بنا ، نحن نبذل قصارى جهدنا للرد خلال يوم عمل واحد.",
	"privacy_0": "نحن نأخذ خصوصيتك على محمل الجد. نحن نحترم ونحمي خصوصية مستخدمينا ونتخذ الخطوات المناسبة لحماية معلوماتك الشخصية. يخضع استخدام موقع SAFE DEAL الإلكتروني (\"الموقع\") الذي تملكه وتديره شركة Safe Deal (\"SFD\" و / أو \"SAFE DEAL\" و / أو \"نحن\") لأحكام سياسة الخصوصية هذه (\"الخصوصية\" سياسات').",
	"Information that We collect": "المعلومات التي نجمعها",
	"privacy_1": "بصفتك مستخدمًا لموقعنا ، قد يُطلب منك تقديم معلومات شخصية معينة بالإضافة إلى البيانات التي قد نجمعها ، بما في ذلك على سبيل المثال لا الحصر مراجع عناوين URL ومراجع الكلمات الرئيسية وعنوان IP والترتيب وبيانات المرور وتفاصيل الاتصال مثل البريد الإلكتروني أو أرقام الهواتف ( \"المعلومات الشخصية\").",
	"privacy_2": "تعتبر أي معلومات إحصائية تم إنشاؤها أو محتوى غير شخصي تقدمها إلى الموقع بأي طريقة ، بما في ذلك ، على سبيل المثال لا الحصر ، التعليقات والبيانات والإجابات والأسئلة والتعليقات والبيانات الإحصائية والاقتراحات والأفكار ، غير سرية. أنت تدرك وتقر وتوافق على أن تقديم هذه المعلومات لن يمنع بأي حال من الأحوال شراء أو تصنيع أو استخدام منتجات وخدمات وخطط وأفكار مماثلة من قبل الصندوق الاجتماعي للتنمية والشركات التابعة له والموظفين والممثلين ومقدمي الخدمات ، والصندوق الاجتماعي للتنمية يتمتعان بالحرية في إعادة إنتاج واستخدام والإفصاح وتوزيع هذا المحتوى دون قيود.",
	"You further agree that SFD may save and archive any content of any nature posted to the Site": "كما توافق على أنه يجوز للصندوق الاجتماعي للتنمية حفظ وأرشفة أي محتوى من أي نوع يتم نشره على الموقع.",
	"Cookies": "بسكويت",
	"privacy_3": "أنت تقر وتوافق على أنه يجوز للصندوق الاجتماعي للتنمية استخدام ملفات تعريف الارتباط على الموقع. ملف تعريف الارتباط هو جزء من النص يمكن إدخاله في ذاكرة محرك الأقراص الثابتة الخاص بك ويمكنه تخزين معلومات حول استخدامك لموقعنا (\"ملفات تعريف الارتباط\"). ستساعدنا ملفات تعريف الارتباط في جعل خدماتنا أكثر ملاءمة وتخصيصًا وأكثر أمانًا. بالإضافة إلى ذلك ، قد تسمح لنا ملفات تعريف الارتباط بتتبع واسترداد المعلومات حول أي مستخدم يتصرف بما يتعارض مع سياسة الخصوصية وشروط الاستخدام. إذا كنت تفضل عدم وجود ملفات تعريف الارتباط على جهاز الكمبيوتر الخاص بك ، فيمكنك عادةً ضبط متصفحك لرفض بعض ملفات تعريف الارتباط وليس جميعها. يمكنك أيضًا حذف ملفات تعريف الارتباط من جهاز الكمبيوتر الخاص بك وفقًا لتقديرك الخاص.",
	"Usage and Disclosure of Information": "استخدام وإفشاء المعلومات",
	"privacy_4": "نحن نستخدم المعلومات الشخصية لتزويدك بالخدمات التي ترغب في الحصول عليها باستخدام الموقع وكذلك للأغراض الداخلية ، لتحسين موقعنا ولتخصيص الموقع بشكل أفضل لتلبية احتياجاتك. بالإضافة إلى ذلك ، نستخدم المعلومات الشخصية لتحليل استخدام الموقع ولتقديم معلومات لك حول بعض العروض الترويجية أو الخدمات أو العناصر التي قد تهمك. قد نستخدم عنوان بريدك الإلكتروني لنرسل لك تقارير و / أو للاتصال بك بخصوص إشعارات الموقع من وقت لآخر.",
	"privacy_5": "يمكنك مراجعة معلوماتك الشخصية وتحريرها باستخدام تفاصيل الوصول الخاصة بك (البريد الإلكتروني وكلمة المرور) وأيضًا حذف موقع ويب معين أو حسابك بالكامل والمعلومات الشخصية من إدارة الموقع. يجب أن تدرك أيضًا أنه حتى إذا قمت بحذف معلوماتك الشخصية ، فقد تظل هناك معلومات متبقية في قواعد البيانات الخاصة بنا ، وسجلات الوصول ، وسجلات النسخ الاحتياطي والسجلات الأخرى ، والتي قد تحتوي أو لا تحتوي على معلومات تعريف شخصية.",
	"privacy_6": "لن نبيع أو نتاجر أو نؤجر أو نكشف أو ننقل أيًا من معلوماتك الشخصية إلى أي طرف ثالث (مثل المعلنين أو شركاء الأعمال) ، إلا في الحالات التالية:",
	"privacy_7": "(ط) سنحصل على إذن منك ؛ (2) نعتقد بحسن نية أن القانون يتطلب مثل هذا الكشف أو النقل.",
	"privacy_8": "يجوز لنا في أي وقت إضافة شركاء منتسبين ومقدمي خدمات من الأطراف الثالثة إلى موقعنا ، ولكن مشاركة معلوماتك الشخصية معهم ستكون محدودة. نؤكد لك أنه في حالة رغبتنا في نقل أي من هذه المعلومات الشخصية ؛ سنقوم بإخطارك قبل نقل هذه المعلومات الشخصية ، بحيث يكون لديك دائمًا فرصة للاعتراض على هذا النقل.",
	"privacy_9": "قد نكشف عن المعلومات الشخصية أو غيرها من المعلومات المتعلقة بك ، في حالات خاصة عندما يكون لدينا سبب للاعتقاد بأن الكشف عن هذه المعلومات ضروري لتحديد أو الاتصال أو اتخاذ إجراء قانوني ضد شخص قد ينتهك شروط الاستخدام أو اتفاقية ترخيص المستخدم النهائي (EULA) ، أو قد يتسبب في إصابة أو تدخل (سواء عن قصد أو عن غير قصد) أو حقوقنا أو ممتلكاتنا أو مستخدمين آخرين أو أنت أو أي شخص آخر يمكن أن يتضرر من هذه الأنشطة. وبالتالي ، فإنك تفوضنا بالكشف عن أي معلومات عنك إلى مسؤولي إنفاذ القانون أو غيرهم من المسؤولين الحكوميين إذا كنا نعتقد ، وفقًا لتقديرنا المطلق ، أن هذا الكشف ضروري أو مناسب.",
	"Protection of Information": "حماية المعلومات",
	"privacy_10": "المعلومات التي يتم جمعها عنك محمية بعدة طرق. الوصول بواسطتك إلى معلوماتك الشخصية متاح من خلال كلمة مرور واسم مستخدم فريد (عنوان بريد إلكتروني) تختاره أنت. كلمة المرور الخاصة بك مشفرة. ننصحك بشدة باختيار كلمة مرور قوية ، وعدم إفشاءها لأي شخص. بالإضافة إلى ذلك ، توجد معلوماتك الشخصية على خوادم مؤمنة يمكن فقط للأفراد والمقاولين المختارين الوصول إليها عبر كلمة مرور.",
	"privacy_11": "على الرغم من أننا نستخدم ممارسات الصناعة القياسية لحماية خصوصيتك ، إلا أننا لا نضمن تمامًا ، ولا يجب أن تتوقع أن تظل معلوماتك الشخصية أو أي اتصالات خاصة دائمًا خاصة تمامًا.",
	"Disclosure of Personal Information in the Event of a Merger": "إفشاء المعلومات الشخصية في حال الاندماج",
	"privacy_12": "يجوز لنا الاندماج أو الاستحواذ من قبل كيان تجاري آخر أو قد نبيع جميع أصولنا أو جميعها إلى مستحوذ. في حالة هذا الدمج أو الاستحواذ أو البيع ، يجوز لنا مشاركة بعض أو كل أو معلوماتك الشخصية مع الشركة المقتناة لمواصلة خدمتك. في مثل هذه الحالة وإذا كان ذلك ممكنًا ، سنقدم إشعارًا بأن هذه المعلومات يتم نقلها وتصبح خاضعة لسياسة خصوصية مختلفة.",
	"terms_0": "تنص شروط الاستخدام هذه (\"الشروط\") على الشروط التي يمكنك بموجبها استخدام موقع www.joinsafedeal.com ، المملوك والمدار من قبل Safe Deal ، (\"الموقع\" ، \"SFD\" ، \"SAFE DEAL\" ، \"أنت \"). بالنقر على الزر \"تثبيت صفقة آمنة\" ، فإنك تتعهد وتقر بأنك قد قرأت ، وتوافق على الالتزام بهذه الشروط وسياسة الخصوصية واتفاقية ترخيص المستخدم النهائي. ستظل هذه الاتفاقية سارية المفعول طالما أنك مستخدم نشط للموقع. في حالة الإنهاء ، ستظل ملزمًا بهذه الشروط فيما يتعلق بأي تعويضات وضمانات وحدود المسؤولية. المواقع",
	"and": "و",
	"terms_1": "تم تضمين (EULA) في هذه الشروط بالرجوع إليها. قد يتم تحديث هذه الشروط من وقت لآخر دون تقديم أي إشعار مسبق ، ويعتبر استمرار استخدامك للموقع بعد تحديث هذه الشروط بمثابة موافقتك على الشروط المعدلة. يجب عليك زيارة هذا الموقع بشكل دوري لمراجعة هذه الشروط. تشير المصطلحات \"أنت\" و \"المستخدم\" على النحو المستخدم في هذه الاتفاقية إلى جميع الأفراد و / أو الكيانات التي تصل إلى هذا الموقع لأي سبب من الأسباب. إذا كنت لا توافق وتتعهد بقبول أي من هذه الشروط ، فالرجاء عدم النقر فوق \"تثبيت الصفقة الآمنة\".",
	"Permitted Use": "الاستخدام المسموح به",
	"terms_2": "يتم منحك بموجب هذا الإذن بالتصفح والوصول إلى الموقع من أجل تشغيل الخدمات والمنتجات والحلول التي يقدمها الموقع. ينتهي هذا الإذن تلقائيًا إذا خرقت أيًا من هذه الشروط. لا يجوز إعادة إنتاج الموقع كليًا أو جزئيًا أو استنساخه أو نسخه أو بيعه أو إعادة بيعه أو زيارته أو استغلاله بأي شكل آخر لأي غرض تجاري دون موافقة كتابية مسبقة من الصندوق الاجتماعي للتنمية. إذا قمت بتنزيل برنامج من الموقع بناءً على تصريح من الصندوق الاجتماعي للتنمية ، فسيتم تطبيق شروط اتفاقية ترخيص المستخدم النهائي للشركة.",
	"terms_3": "لن تقوم بما يلي: (1) استخدام الموقع لأي أغراض بخلاف تشغيل خدماته على النحو الذي يقدمه الصندوق الاجتماعي للتنمية (2) تأجير أو تأجير أو إقراض أو بيع أو إعادة بيع أو ترخيص فرعي أو توزيع أو نقل التراخيص الممنوحة هنا أو أي مواد واردة في الموقع ؛ (3) استخدام الموقع لأي غرض غير قانوني ، أو انتهاكًا لأي قانون محلي أو حكومي أو وطني أو دولي ، بما في ذلك ، على سبيل المثال لا الحصر ، القوانين التي تحكم الملكية الفكرية وحقوق الملكية الأخرى وحماية البيانات والخصوصية ؛ (4) إزالة أو التحايل أو تعطيل أو إتلاف أو التدخل بطريقة أخرى في الميزات المتعلقة بالأمان في الموقع ، أو الميزات التي تمنع أو تقيد استخدام أو نسخ أي محتوى يمكن الوصول إليه من خلال الموقع ، أو الميزات التي تفرض قيودًا على استخدام الموقع ؛ (5) إجراء هندسة عكسية أو فك أو فك أو محاولة اكتشاف الكود المصدري للموقع أو أي جزء منه ، باستثناء وإلى الحد الذي يسمح به القانون المعمول به صراحةً على الرغم من هذا القيد ؛ (6) تعديل أو تكييف أو ترجمة أو إنشاء أعمال مشتقة تستند إلى الموقع أو أي جزء منه ، باستثناء وإلى الحد السابق فقط محظور صراحة بموجب القانون المعمول به ؛ أو (7) التدخل عن قصد في تشغيل الموقع أو إتلافه أو استمتاع أي مستخدم به بأي وسيلة ، بما في ذلك تحميل أو نشر الفيروسات أو البرامج الإعلانية أو برامج التجسس أو الفيروسات المتنقلة أو أي تعليمات برمجية ضارة أخرى.",
	"terms_4": "قد يؤدي أي انتهاك لما ورد أعلاه من جانبك إلى مسؤولية مدنية أو جنائية. قد يقوم الصندوق الاجتماعي للتنمية بالتحقيق في الانتهاكات المحتملة لأمن النظام أو الشبكة وقد يشمل ويتعاون مع صاحب عمل المستخدم و / أو مزود خدمة الإنترنت و / أو سلطات إنفاذ القانون في التحقيق و / أو مقاضاة المستخدمين المتورطين في مثل هذه الانتهاكات. كما سينهي الصندوق الاجتماعي للتنمية اشتراك أي مستخدم يعتقد ، في تقديره وحده ، أنه انتهك أحكامه الأمنية.",
	"Copyright": "حقوق النشر",
	"terms_5": "جميع المحتويات المدرجة في الموقع ، على سبيل المثال لا الحصر ، الصور والنصوص والرسومات والشعارات وأيقونات الأزرار ، هي ملك للصندوق الاجتماعي للتنمية ومحمية بقوانين حقوق النشر. يتم استخدام جميع المحتويات الموجودة على الموقع والتي ليست ملكًا للصندوق الاجتماعي للتنمية بإذن. يعتبر ترتيب وتجميع كافة محتويات الموقع ملكية حصرية للصندوق الاجتماعي للتنمية ومحمي بموجب قوانين حقوق النشر. جميع البرامج المستخدمة على الموقع هي ملك للصندوق الاجتماعي للتنمية أو موردي برامجه وهي محمية بقوانين حقوق النشر.",
	"Trademarks": "العلامات التجارية",
	"terms_6": "بعض العلامات المستخدمة على الموقع هي علامات تجارية مسجلة أو علامات خدمة للصندوق الاجتماعي للتنمية أو فنانيه أو مورديه في جميع أنحاء العالم. بعض الرسومات والشعارات ورؤوس الصفحات وأيقونات الأزرار والنصوص وأسماء الخدمات هي علامات تجارية أو علامات خدمة خاصة بالصندوق الاجتماعي للتنمية أو الشركات التابعة له. لا يجوز استخدام العلامات التجارية وعلامات الخدمة الخاصة بالصندوق الاجتماعي للتنمية لأي أغراض تجارية أو غيرها من قبل أي طرف آخر غير الصندوق الاجتماعي للتنمية أو الشركات التابعة له دون الحصول على موافقة خطية مسبقة من الصندوق الاجتماعي للتنمية. جميع العلامات التجارية وعلامات الخدمة الأخرى غير المملوكة للصندوق الاجتماعي للتنمية أو الشركات التابعة له أو الشركات التابعة له والتي تظهر على هذا الموقع هي ملك لأصحابها المعنيين ، الذين قد يكونوا أو لا ينتمون إلى الصندوق الاجتماعي للتنمية أو مرتبطين به أو يرعونه.",
	"Third Parties Sites": "مواقع الأطراف الثالثة",
	"terms_7": "قد يوفر الصندوق الاجتماعي للتنمية روابط لمواقع طرف ثالث وموارد أخرى. أنت تقر وتوافق على أن هذه الروابط يتم تقديمها فقط لراحتك وليس كمصادقة من الصندوق الاجتماعي للتنمية على المحتوى أو الإعلانات أو الممارسات التجارية لمواقع الأطراف الثالثة. قد يكون لمواقع الأطراف الثالثة سياسات خصوصية وممارسات تجارية مختلفة عن الموقع.",
	"Adding Data and Link Exchange To Your Website": "إضافة البيانات وربط التبادل بموقعك على الويب",
	"terms_8": "قد يضيف الصندوق الاجتماعي للتنمية روابط وبيانات أخرى مثل كلماتك الرئيسية إلى صفحات موقعك على الويب. عادةً ما تتم إضافة هذه الروابط والبيانات كتذييل لصفحات محددة وتهدف في الغالب إلى تحسين تصنيف وتحسين محركات البحث. قد تشير بعض الروابط إلى مواقع ويب أخرى داخل مستخدمي الموقع \"Link Exchange\" بناءً على تصنيف الصناعة المماثل. قد يضيف الصندوق الاجتماعي للتنمية أيضًا رابطًا إلى الموقع. أنت تقر بموجب هذا ، وتفوض الصندوق الاجتماعي للتنمية بإضافة هذه الروابط والبيانات إلى صفحات موقع الويب الخاص بك.",
	"Modification of the Site": "تعديل الموقع",
	"terms_9": "يحتفظ الصندوق الاجتماعي للتنمية بالحق ، وفقًا لتقديره الخاص ، في تعديل أو إيقاف أي جزء من الموقع أو أي خدمات ، على أساس مؤقت أو دائم ، مع أو بدون إشعار. أنت تدرك وتقر وتوافق على أن الصندوق الاجتماعي للتنمية لن يكون مسؤولاً تجاهك أو تجاه أي طرف ثالث عن أي تعديل أو تعليق أو وقف للمنتجات أو الخدمات التي يقدمها الموقع.",
	"User Content": "محتوى المستخدم",
	"terms_10": "أنت توافق على عدم إرسال أو نقل أو إتاحة بأي شكل من الأشكال أي محتوى (1) غير قانوني أو ضار أو فاحش أو بغيض أو مهدد أو مسيء أو تشهيري أو مضايق أو تشهيري أو ينتهك خصوصية الآخرين أو غير مرغوب فيه ، (2) الذي ينتهك حقوق الملكية الفكرية لأي طرف أو (3) الذي يحتوي على سلسلة رسائل أو يشكل أي شكل من أشكال المراسلات الجماعية. لا يجوز لك استخدام عنوان بريد إلكتروني مزيف أو تقديم معلومات قد تكون مضللة فيما يتعلق بأصل هذا المحتوى. على الرغم من أن الصندوق الاجتماعي للتنمية لا يراجع بانتظام المحتوى الذي تقدمه إلى الموقع ، إلا أن الصندوق يحتفظ بالحق في تحرير هذا المحتوى بأي طريقة ورفض معالجة أي طلبات بما في ذلك المحتوى الذي ينتهك هذه الشروط أو الذي يرى الصندوق أنه مرفوض لأي سبب أو بدون سبب. أنت تقر وتتعهد بأنك تمتلك جميع الحقوق اللازمة لاستخدام المحتوى الذي ترسله إلى الموقع وأن استخدام هذا المحتوى لا ينتهك هذه الشروط.",
	"Access Details": "تفاصيل الوصول",
	"terms_11": "ربما يكمل المستخدمون التسجيل بما في ذلك إدراج \"اسم المستخدم\" (عنوان البريد الإلكتروني) و \"كلمة المرور\" (\"تفاصيل الوصول\"). أنت تدرك وتقر بأنك مسؤول عن الحفاظ على سرية تفاصيل الوصول الخاصة بك. ستكون مسؤولاً مسؤولية كاملة عن أي استخدام لتفاصيل الوصول الخاصة بك ، سواء أكانت مصرح بها أم لا. كما توافق على إخطار الصندوق الاجتماعي للتنمية على الفور بأي استخدام غير مصرح به معروف. نحتفظ بالحق ، وفقًا لتقديرنا الخاص ، في إنهاء اشتراكك أو تسجيلك في أي وقت ، و / أو رفض المشاركة في أي نشاط أو خدمة أخرى يقدمها لك الموقع. نحتفظ أيضًا بالحق في اتخاذ مثل هذه الإجراءات ، مع أو بدون إشعار ، ودون أي مسؤولية تجاه الأعضاء وصاحب الحساب والمستخدم. يمكن الوصول إلى أنشطة المشتركين في الموقع فقط من قبل المستخدمين المسجلين في الموقع ، والذي يجب أن يكون له اسم مستخدم فريد واحد فقط بكلمة مرور فريدة. إذا وجد أنك تشارك كلمات المرور مع أي عضو غير مسجل ، فسننهي اشتراكك على الفور دون سابق إنذار.",
	"Indemnification": "التعويض",
	"terms_12": "يجب عليك الدفاع عن الصندوق الاجتماعي للتنمية وتعويضه وحمايته ، بما في ذلك موظفيه ومسؤوليه ومديريه ومساهميه والشركات التابعة له ومقدمي خدمات الموردين والمسؤولين والمديرين والموظفين المعنيين أو غيرهم من المشاركين في إنشاء أو الترويج لهذا الموقع من وضد أي مطالبات أو إجراءات أو التكاليف أو النفقات أو الطلبات ، بما في ذلك ، على سبيل المثال لا الحصر ، الرسوم القانونية المعقولة ، الناتجة عن أي محتوى تقدمه أو تنشره أو تنقله عبر الموقع ، واستخدامك للموقع ، وانتهاكك لهذه الشروط ، وانتهاكك لأي حقوق من جهة أخرى ، أو الناشئة عن استخدامك للموقع بأي طريقة.",
	"Site Information": "معلومات الموقع",
	"terms_13": "لا تقدم SFD أي تعهدات حول دقة أو موثوقية أو اكتمال أو حسن توقيت الموقع أو محتواه ، ولا تقدم أي ضمان على أن الموقع سيلبي متطلباتك. أنت تدرك وتقر وتوافق على أن استخدام الموقع ومحتوياته على مسؤوليتك الخاصة.",
	"Disclaimer of Warranties and Limitations of Liabilities": "إخلاء المسؤولية عن الضمانات وحدود المسؤوليات",
	"terms_14": "تحت أي ظرف من الظروف ، بما في ذلك على سبيل المثال لا الحصر الإهمال ، يتحمل الصندوق الاجتماعي للتنمية أو مساهموه أو مديروه أو موظفوه أو وكلائه أو الشركة الأم أو الشركات التابعة أو مقدمو الخدمات أي مسؤولية عن أي مسؤولية عن حدود أو أضرار مباشرة أو غير مباشرة أو عرضية أو تبعية أو أرباح مفقودة) الناتجة عن استخدامك أو عدم قدرتك على استخدام الموقع ، أو انقطاع العمل الناتج عن الاستخدام أو عدم القدرة على استخدام هذا الموقع ، أو أي منتج أو منتج له ، أي موقع ويب آخر ، أو العبث بمعلوماتك الشخصية أو عمليات الإرسال ، سواء أكانت الشركة أو الممثل المعتمد أم لا يتم إخطاره باحتمالية مثل هذه الأضرار.",
	"terms_15": "باستثناء ما هو منصوص عليه صراحةً بخلاف ذلك في اتفاقية كتابية بينك وبين الصندوق الاجتماعي للتنمية ، يتم توفير الموقع ومحتواه وخدماته ومنتجاته \"كما هي\" وبدون أي ضمانات من أي نوع. يتنصل الصندوق الاجتماعي للتنمية من جميع الضمانات ، سواء كانت صريحة أو ضمنية ، بما في ذلك على سبيل المثال لا الحصر أي ضمانات تتعلق بقابلية التسويق أو الملاءمة لغرض معين أو عدم الانتهاك.",
	"terms_16": "بدون تحديد ما سبق ، لا يضمن SFD أن الموقع أو برامجه أو الوظائف المضمنة في أي خدمة أو منتج ستعمل دون انقطاع أو خالية من الأخطاء أو أن الموقع وخادمه أو برامجه خالية من الكمبيوتر أو أي جهاز آخر. . إن استخدامك للموقع هو أمر متروك لك وحدك وعلى مسؤوليتك الخاصة. إذا كنت تستخدم الموقع ، أو البرنامج ، أو النتائج الجوهرية اللازمة للصيانة أو استبدال المعدات أو البيانات ، فأنت تدرك وتقر وتوافق على أن الموقع ليس مسؤولاً عن تلك التكاليف.",
	"terms_17": "بصرف النظر عن أي شيء يتعارض مع ذلك ، وباستثناء ما يتعلق بالتعويض على النحو المنصوص عليه في هذه الشروط ، فإنك تدرك وتوافق على أن الصندوق الاجتماعي للتنمية يتحمل المسؤولية القصوى تجاهك عن جميع المطالبات والأضرار والخسائر الناشئة عن الوصول أو الاستخدام لا يجوز أن يتجاوز هذا الموقع أو أي من المعلومات أو البرامج أو المنتجات أو الخدمات المتوفرة من خلال الموقع أو الناشئة عن توفير الصندوق الاجتماعي للتنمية المبلغ الذي دفعته ، إن وجد ، مقابل أي مواد أو برامج أو منتجات أو خدمات. الفترة التي تسبق تاريخ تسلم الصندوق الاجتماعي للتنمية إشعارًا بهذه المطالبات.",
	"terms_18": "بعض القوانين الإقليمية و / أو قوانين الولاية لا تسمح بفرض قيود على الضمانات الضمنية أو استثناء أو تحديد أضرار معينة. إذا كانت هذه القوانين تنطبق عليك ، فقد لا تنطبق عليك بعض أو كل إخلاء المسؤولية أو الاستثناءات أو القيود المذكورة أعلاه ، وقد يكون لديك حقوق إضافية.",
	"terms_19": "يحتفظ الصندوق الاجتماعي للتنمية بالحق ، وفقًا لتقديره الخاص ، في إنهاء اشتراكك أو تسجيلك في أي وقت أو منع الوصول إلى الموقع و / أو أي خدمة أخرى مقدمة لك. يحتفظ الصندوق الاجتماعي للتنمية بالحق في اتخاذ مثل هذه الإجراءات ، مع أو بدون إشعار ، لأي سبب أو بدون سبب ، ودون أي مسؤولية تجاه صاحب الحساب أو المستخدم.",
	"Governing Law": "القانون الذي يحكم",
	"terms_20": "تخضع هذه الاتفاقية لقوانين دولة إسرائيل ، بغض النظر عن تعارضها مع أحكام القانون. الاختصاص القضائي لأية دعاوى تنشأ بموجب هذه الاتفاقية تقع حصريًا على المحاكم المختصة في تل أبيب. أنت توافق على الخضوع للاختصاص القضائي الشخصي للمحاكم في إسرائيل لأي سبب دعوى ينشأ عن هذه الاتفاقية",
	"footer": {
		"copyright": "كل الحقوق محفوظة",
		"slogan": "تسوق عبر الإنترنت بثقة ، يتم التثبيت في ثوانٍ."
	}
}
