{
	"Products": "পণ্য",
	"Safe Deal Extension": "নিরাপদ ডিল এক্সটেনশন",
	"Safe Deal Shopping Portal": "নিরাপদ ডিল শপিং পোর্টাল",
	"Online Commerce Security Center": "অনলাইন বাণিজ্য সুরক্ষা কেন্দ্র",
	"Mission": "মিশন",
	"Support": "সমর্থন",
	"Facebook": "ফেসবুক",
	"Agreement": "চুক্তি",
	"End User License Agreement": "সর্বশেষ ব্যাবহারকারী অনুজ্ঞাপত্রের চুক্তি",
	"Privacy Policy": "গোপনীয়তা নীতি",
	"Terms of use": "ব্যবহারের শর্তাবলী",
	"name": "সেফ ডিল",
	"Features": "বৈশিষ্ট্য",
	"Blog": "ব্লগ",
	"legal_0": "এটি আপনার নিজের মধ্যে একটি ব্যক্তিগত চুক্তি, একটি স্বতন্ত্র এবং নিরাপদ ডিল লিমিটেড। ('এসএফডি')। \"ইনস্টল করা নিরাপদ চুক্তি\" বাটনটি ক্লিক করে এবং এই সফ্টওয়্যারটি ডাউনলোড করে বা ব্যবহার করে, আপনি স্বীকার করেছেন যে আপনি এই শেষ ব্যবহারকারী সফ্টওয়্যার লাইসেন্সের চুক্তিটি (\"চুক্তি\") পড়েছেন এবং আপনার স্বত্বে চুক্তি অনুসারে রয়েছে চুক্তি. যদি আপনি এই চুক্তির সমস্ত শর্তাদি সম্মত না করেন তবে সফ্টওয়্যারটি ডাউনলোড বা ব্যবহার না করে এই পৃষ্ঠাটি অবিরতভাবে প্রস্থান করুন। \"ইনস্টল করা নিরাপদ চুক্তি\" বটম ক্লিক করে আপনি নিজের অধীনে কনসেন্টেন্ট করছেন, এবং এই চুক্তির একটি অংশ হয়ে উঠছেন।",
	"legal_1": "1. লাইসেন্সের অনুদান। এসএফডি আপনাকে কেবল অভ্যন্তরীণ ব্যবহারের উদ্দেশ্যে, এসএফডি-র মালিকানাধীন সফ্টওয়্যারটির একটি অনুলিপি (\"সফ্টওয়্যার\") ব্যবহার করার জন্য ব্যক্তিগত, অ-স্থানান্তরযোগ্য, অ-একচেটিয়া অধিকার দেয়।",
	"legal_2": "২. নিষেধাজ্ঞাগুলি: এই লাইসেন্সের আওতায়, আপনি (i) বিক্রয়, লিজ, ভাড়া, লাইসেন্স, সাবলেটেন্স বা অন্যথায় সফ্টওয়্যার বা এর কোনও অংশ বা সফটওয়্যার বা এর কোনও অংশ কোনও ব্যক্তি বা সত্তার কাছে ব্যবহার করার অধিকার বিতরণ করতে পারবেন না যতক্ষণ না এসএফডির সাথে পুনর্বিবেচনার চুক্তির অংশ; (ii) এই চুক্তি দ্বারা স্পষ্টভাবে অনুমোদিত ছাড়া অন্য যে কোনও উদ্দেশ্যে সফটওয়্যারটি ব্যবহার করুন (iii) সফ্টওয়্যারটির সমস্ত বা কোনও অংশের উদ্ভব কাজ পুনরুত্পাদন, সংশোধন, অনুলিপি, প্রেরণ বা তৈরি; (iv) বিপরীত প্রকৌশলী, ডেকম্পাইল, বা সফ্টওয়্যার বিচ্ছিন্ন করা বা অন্যথায় সফ্টওয়্যার এর সমস্ত বা কোনও অংশ পুনরায় তৈরি করার চেষ্টা; (v) সফ্টওয়্যার বা কপিরাইট নোটিশ সফ্টওয়্যার সহ অন্য কোনও লিখিত উপকরণ, অপসারণ করুন; (vi) পূর্ববর্তীগুলির মধ্যে যে কোনও তৃতীয় পক্ষকে অনুমোদিত করুন ize",
	"legal_3": "৩. ব্যবহার এবং গোপনীয়তার নীতিমালা আপনার এই চুক্তির স্বীকৃতি ইঙ্গিত দেয় যে আপনি ব্যবহারের শর্তাদি এবং এসএফডি-র গোপনীয়তা নীতি দ্বারা নির্দিষ্ট সময়ে নির্দিষ্ট সময়ে সংশোধন করা যেতে পারে যা আপনার স্বীকৃতিতে সীমাবদ্ধতা ছাড়াই অন্তর্ভুক্ত রয়েছে এর কার্যকারিতা যা আপনি পড়েছেন, বুঝতে পেরেছেন এবং সম্মত হয়েছেন সফ্টওয়্যারটিতে আপনার সফ্টওয়্যার এবং এসএফডি ওয়েবসাইটের ব্যবহার সম্পর্কিত কিছু ব্যক্তিগত তথ্য ট্র্যাকিং এবং স্টোরেজ জড়িত।",
	"legal_4": "4. কপিরাইট। আপনি স্বীকৃতি ও সম্মত হন যে সফটওয়্যারটি পেটেন্টযুক্ত বা কপিরাইটযুক্ত হোক না কেন এসএফডির মালিকানাধীন পণ্য। আপনি আরও স্বীকৃতি ও সম্মতি দিচ্ছেন যে সম্পর্কিত বৌদ্ধিক সম্পত্তি অধিকার সহ সফ্টওয়্যারটিতে এবং এর মধ্যে সমস্ত অধিকার, উপাধি এবং আগ্রহ আগ্রহী এবং এসএফডির সাথে থাকবে। এই চুক্তি আপনাকে সফ্টওয়্যারে বা আগ্রহী করে না, তবে এই চুক্তির শর্তাবলী মেনে চলার কেবল সীমিত ব্যবহারের অধিকার limited এই চুক্তির অধীনে এসএফডি-র কোনও ট্রেডমার্ক, সার্ভিস মার্ক, লোগো বা ট্রেড নামের কোনও অধিকার, শিরোনাম বা আগ্রহ নেই",
	"legal_5": "৫. শর্ত । এই চুক্তিটি আপনি যে তারিখে সফ্টওয়্যারটি ইনস্টল করেছেন এবং শেষ হওয়া অবধি কার্যকর হবে। আপনি এই চুক্তিটি যে কোনও সময় শেষ করে দিতে পারেন তবে শর্ত থাকে যে আপনি নিজের দখলে থাকা সফ্টওয়্যারটির সমস্ত অনুলিপি মুছবেন বা নষ্ট করবেন। এসএফডি এই চুক্তিটি যে কোনও সময় এবং বিজ্ঞপ্তি ছাড়াই এই সমাপ্ত করতে পারে যে ঘটনা: (i) এসএফডি তার সম্পূর্ণ বিবেচনার ভিত্তিতে নির্ধারণ করে যে আপনি যে তথ্য সরবরাহ করেছেন তা বা এমন তথ্য রয়েছে যা বেআইনী, জালিয়াতি, হুমকি, মানহানি, মানহানি, অশ্লীল, অবৈধ বা অন্যথায় আপত্তিজনক; (ii) আপনি সফ্টওয়্যারটি ব্যবহার করেন বা অন্যথায় কোনও ক্রিয়ায় লিপ্ত হন যা এসএফডির একমাত্র বিবেচনার ভিত্তিতে এসএফডিকে ক্ষতি করতে পারে; (iii) এসএফডি নির্ধারণ করে যে চুক্তিটি সমাপ্ত করা এসএফডির পক্ষে সবচেয়ে ভাল। এই চুক্তিটির সমাপ্তি সফ্টওয়্যার এবং / অথবা এই চুক্তির ক্রয়ের জন্য বা এর সাথে সম্পর্কিত আপনার দ্বারা প্রদত্ত যে কোনও অর্থ পরিশোধের আপনাকে ফেরত দেওয়ার অধিকার দেয় না। এই চুক্তির সমাপ্তি আপনাকে বকেয়া অর্থ প্রদানের অবসান বা সমাপ্তির আগে উত্থাপিত কোনও দায়বদ্ধতা থেকে মুক্তি দেয় না।",
	"legal_6": "N. কোন ওয়্যারেন্টি নেই এই সফ্টওয়্যারটির কোনও ব্যবহার আপনার নিজের ঝুঁকিতে রয়েছে। সফটওয়্যারটি কোনও ধরণের ওয়্যারেন্টি ছাড়াই \"যেমন আছে\" ব্যবহারের জন্য প্রদান করা হয়। আইন অনুসারে ম্যাক্সিমাম এক্সটেনটেন্ট অনুমোদিত, এসএফডি কোনও প্রকারের, সমস্ত এক্সপ্রেসড, স্টাটরি বা ইমপ্লাইড, অন্তর্ভুক্ত, সীমাবদ্ধতা ব্যতীত, চুক্তির কোনও চুক্তি বা চুক্তি, শুল্কের চুক্তি বা চুক্তির সমস্ত ওয়ারেন্টি অস্বীকার করে না এসএফডি সফ্টওয়্যারটিতে কোনও আপডেট প্রদানের দায়বদ্ধ নয়। এসএফডি কোনও সতর্কতা দেয় না যে সফ্টওয়্যার বা কোনও অংশই আপনার প্রয়োজনীয়তাগুলি পূরণ করবে বা অনিয়ন্ত্রিত হবে, সিকিউর করবে বা ত্রুটিমুক্ত হবে, বা ত্রুটিগুলি সঠিক হবে।",
	"legal_7": "D. ক্ষতির জন্য কোনও দায়বদ্ধতা নেই। কোনও ইভেন্টে এসএফডি বা তার সরবরাহকারীরা যে কোনও ক্ষতির জন্য দায়বদ্ধ হবেন না (অন্তর্ভুক্ত, সীমাবদ্ধতা ব্যতীত, একচেটিয়া, প্রত্যক্ষ, স্বতন্ত্র, বিশেষ এবং প্রযোজনীয় ক্ষতির কারণে ক্ষতিপূরণে ব্যয়বহুল ) সফ্টওয়্যারটি ব্যবহারের জন্য ব্যবহার বা অক্ষমতার বাইরে দাঁড়িয়ে, যদি খুব ক্ষয়ক্ষতির সম্ভাবনা সম্পর্কে অবহিত করা হয় এবং তবুও ত্রুটি, নজরেই এবং প্রয়োজনীয় উদ্দেশ্য ব্যর্থতা। কার্যবিধির কারণ বা গঠন সম্পর্কে সুনির্দিষ্ট, এই চুক্তির বাইরে বা তার সাথে সম্পর্কিত সম্পর্কিত ক্ষতির জন্য আপনার কাছে এসএফডি'র সম্মত দায়বদ্ধতা, যদি কোনও মার্কিন যুক্তরাষ্ট্রেই আপনি পেমেন্ট না করে থাকেন তবে এই অনুমোদনের পরিমাণের পরিমাণ সীমাবদ্ধ থাকবে AL সফটওয়্যার. কিছু পরিস্থিতি / দেশগুলির কারণে আপত্তিজনক বা উদ্বেগজনক ক্ষতিগুলির জন্য দায়বদ্ধতার ছাড় বা সীমাবদ্ধতার অনুমতি দেয় না, উপরোক্ত সীমাবদ্ধতা আপনাকে প্রয়োগ করতে পারে না।",
	"legal_8": "8. স্বীকৃতি। আপনার দ্বারা কোনও আইন বা বাদ পড়ার কারণে উদ্ভূত কোনও দায়বদ্ধতা, ক্ষতি, ক্ষতি, ব্যয় বা ব্যয় (যুক্তিসঙ্গত অ্যাটর্নির ফি সহ) থেকে দায়বদ্ধ, ক্ষতিপূরণহীন এসএফডি, এর অধিভুক্ত সংস্থাগুলি এবং তাদের লাইসেন্সদাতা, কর্মকর্তা, পরিচালক, এজেন্ট এবং কর্মচারীদের আপনি দায়বদ্ধ করবেন shall সফ্টওয়্যার সাথে সংযোগ।",
	"legal_9": "9. তৃতীয় পক্ষের সুবিধাগুলি। আপনাকে এখানে অবহিত করা হয়েছে যে সফ্টওয়্যারটিতে অন্তর্ভুক্তির জন্য এসএফডি-তে সফ্টওয়্যার লাইসেন্সপ্রাপ্ত ব্যক্তি এবং সত্তারা এই চুক্তির তৃতীয় পক্ষের সুবিধাভোগী হিসাবে এটি সফ্টওয়্যারটিতে অন্তর্ভুক্ত তাদের সম্পর্কিত সফ্টওয়্যার পণ্য (গুলি) এর ক্ষেত্রে প্রযোজ্য।",
	"legal_10": "10. সম্মতি পূর্বনির্ধারিত। এই চুক্তির শর্তাদি এবং সফ্টওয়্যার সমন্বিত সফ্টওয়্যার পণ্যগুলির সাথে বা সফ্টওয়্যার পণ্যগুলির সাথে উপস্থিত যে কোনও লাইসেন্স চুক্তির শর্তাদি এবং শর্তগুলির মধ্যে কোনও বিরোধের ঘটনা ঘটলে, এই চুক্তিটি বিরাজ করবে।",
	"legal_11": "১১. অ্যাসাইনমেন্ট। এই চুক্তিটি আপনাকে এসএফডির পূর্ব লিখিত সম্মতি ব্যতীত অর্পণ করা যাবে না। এসএফডি আপনার সম্মতি ছাড়াই এই চুক্তিটি বরাদ্দ করতে পারে।",
	"legal_12": "12. নিরাপদতা। উপযুক্ত এখতিয়ারের কোনও আদালত যদি এই চুক্তির কোনও শর্ত অকার্যকর বা অযোগ্য প্রয়োগযোগ্য ঘোষণা করে, তবে এ জাতীয় ঘোষণার বাকী শর্তাদি এর কোনও প্রভাব ফেলবে না।",
	"legal_13": "13. সম্পূর্ণ চুক্তি; নিস্কৃতি নাই. এই চুক্তিটি আপনার এবং এসএফডি-র মধ্যে থাকা সফ্টওয়্যার সম্পর্কিত পুরো চুক্তিকে প্রতিনিধিত্ব করে এবং এটি পক্ষগুলির মধ্যে থাকা কোনও পূর্ব প্রস্তাব, প্রতিনিধিত্ব বা বোঝার বাইরে চলে। এখানের অধীনে প্রদত্ত কোন অধিকার কার্যকর করতে বা অন্য পক্ষের বিরুদ্ধে ব্যবস্থা গ্রহণে উভয় পক্ষের ব্যর্থতা, পরবর্তীকালে অধিকারের প্রয়োগ বা ভবিষ্যত লঙ্ঘনের ক্ষেত্রে পরবর্তী পদক্ষেপ হিসাবে এই পক্ষ কর্তৃক ছাড় দেওয়া হবে বলে গণ্য হবে না ।",
	"Safe Deal - protect yourself from bad deals, scams and poor service": "নিরাপদ চুক্তি - খারাপ কারবার, স্ক্যাম এবং দুর্বল পরিষেবা থেকে নিজেকে রক্ষা করুন।",
	"Our Mission": "আমাদের লক্ষ্য",
	"Our mission is what drives us": "আমাদের লক্ষ্য আমাদের চালিত করে",
	"to do everything possible to expand human potential": "মানুষের সম্ভাবনা প্রসারিত করার জন্য সম্ভব সমস্ত কিছু করা।",
	"We do that by creating groundbreaking technology products, growing our creative and diverse global teams,": "আমরা গ্রাউন্ডব্রেকিং প্রযুক্তি পণ্য তৈরি করে, আমাদের সৃজনশীল এবং বিভিন্ন বৈশ্বিক দল বাড়িয়ে দিয়েছি,",
	"and making a positive impact in communities where we live and work": "এবং আমরা যে সম্প্রদায়গুলিতে বাস করি এবং যেখানে কাজ করি সেখানে ইতিবাচক প্রভাব ফেলছে।",
	"So we’re helping the world to": "সুতরাং আমরা বিশ্বের সাহায্য করছি",
	"become more secure": "আরও সুরক্ষিত হয়ে উঠুন",
	"Get Started Now, It's Free!": "এখনই শুরু করুন, এটি নিখরচায়!",
	"Shop Online With Confidence": "আত্মবিশ্বাসের সাথে অনলাইন কেনাকাটা করুন",
	"Don't really know what can go wrong when you shop online? You don't have to": "অনলাইনে কেনাকাটায় আসলে কী ভুল হতে পারে জানেন না? তোমার দরকার নেই।",
	"Safe Deal protects you from security issues like phishing, commerce fraud, online scams, and dangerous deals": "নিরাপদ ডিল আপনাকে ফিশিং, বাণিজ্য জালিয়াতি, অনলাইন কেলেঙ্কারী এবং বিপজ্জনক ব্যবসার মতো সুরক্ষা সমস্যা থেকে রক্ষা করে।",
	"Shopping securely is your superpower": "নিরাপদে কেনাকাটা করা আপনার পরাশক্তি",
	"Eliminate threats,": "হুমকি দূর করুন,",
	"buy with confidence": "আত্মবিশ্বাসের সাথে কিনতে",
	"Unique Artificial Intelligence algorithms, effectively protect your shopping experience": "অনন্য কৃত্রিম বুদ্ধিমত্তা অ্যালগরিদম, কার্যকরভাবে আপনার কেনাকাটা অভিজ্ঞতা রক্ষা করুন।",
	"Zero distraction, Maximum safety": "জিরো ডিস্টার্বেশন, সর্বাধিক সুরক্ষা",
	"Prevents malicious deals, phishing and scams to help you stay away from trouble": "আপনাকে সমস্যা থেকে দূরে রাখতে সহায়তা করার জন্য দূষিত सौदे, ফিশিং এবং স্ক্যামগুলি প্রতিরোধ করে।",
	"When in doubt, Check it out": "সন্দেহ হলে, এটি পরীক্ষা করে দেখুন",
	"Silently analyzes, commerce deals you visit, immediately blocks suspicious activity": "নিঃশব্দে বিশ্লেষণ করে, আপনার যে ব্যবসায়িক পরিদর্শন করা হয় তা তাত্ক্ষণিক সন্দেহজনক কার্যকলাপকে অবরুদ্ধ করে।",
	"Easy, effective, discreet": "সহজ, কার্যকর, বিচক্ষণ",
	"Effectively prevents tracking your activities, fully protects your privacy": "কার্যকরভাবে আপনার ক্রিয়াকলাপ ট্র্যাকিং প্রতিরোধ করে, আপনার গোপনীয়তা সম্পূর্ণরূপে রক্ষা করে।",
	"Send message to a friendly human": "বন্ধুত্বপূর্ণ মানবকে বার্তা প্রেরণ করুন",
	"Close": "বন্ধ",
	"If you have any questions or need help, please fill out the form below, we do our best to respond within 1 business day": "আপনার যদি কোনও প্রশ্ন থাকে বা সহায়তা প্রয়োজন হয়, দয়া করে নীচের ফর্মটি পূরণ করুন, আমরা 1 ব্যবসায়িক দিনের মধ্যে সাড়া দেওয়ার জন্য যথাসাধ্য চেষ্টা করি",
	"Send your queries, questions, suggestions, or ask for assistance with online fraud": "আপনার প্রশ্ন, প্রশ্ন, পরামর্শ বা অনলাইন জালিয়াতির সাথে সহায়তার জন্য জিজ্ঞাসা করুন",
	"Your Name": "নাম",
	"Email": "ইমেল",
	"Message": "বার্তা",
	"Your request has been sent": "আপনার অনুরোধ পাঠানো হয়েছে",
	"Thank you for contacting us, we will respond to you as soon as possible": "আমাদের সাথে যোগাযোগ করার জন্য আপনাকে ধন্যবাদ, আমরা যত তাড়াতাড়ি সম্ভব আপনার প্রতিক্রিয়া জানাব।",
	"Email Missing": "ইমেল অনুপস্থিত",
	"Please enter your email address": "আপনার ইমেইল ঠিকানা লিখুন",
	"Any help needed?": "কোন সাহায্য দরকার?",
	"Contact us if you have any suggestions, questions or any assistance regarding handling scams online": "অনলাইনে কেলেঙ্কারী কেলেঙ্কারী সম্পর্কিত আপনার কাছে কোনও পরামর্শ, প্রশ্ন বা কোন সহায়তা থাকলে আমাদের সাথে যোগাযোগ করুন।",
	"Online": "অনলাইন",
	"Messenger": "মেসেঞ্জার",
	"General Feedback": "সাধারণ প্রতিক্রিয়া",
	"Press wrote about us": "প্রেস আমাদের সম্পর্কে লিখেছেন",
	"Largest tech media platform in Israel": "ইস্রায়েলের বৃহত্তম টেক মিডিয়া প্ল্যাটফর্ম",
	"Best chrome extensions for black friday shopping 11-11-2020": "১১-১০-২০১০ কালো শুক্রবার শপিংয়ের জন্য সেরা ক্রোম এক্সটেনশান",
	"Read more": "সম্পূর্ণ নিবন্ধ",
	"Online Fraud is a Growing Trend": "অনলাইন জালিয়াতি একটি ক্রমবর্ধমান প্রবণতা",
	"It's responsible for more than": "এটি এর চেয়ে বেশি দায়ী",
	"$100 billion": "Billion 100 বিলিয়ন",
	"of private and company losses, annually": "বেসরকারী এবং সংস্থার লোকসানের বার্ষিক",
	"How are we doing?": "আমরা কীভাবে করছি?",
	"We're always working to improve the Safe Deal experience, so we’d love to hear what’s working and how we can do better": "আমরা নিরাপদ ডিলের অভিজ্ঞতার উন্নতির জন্য সর্বদা কাজ করছি, তাই আমরা কী কাজ করছে এবং কীভাবে আমরা আরও ভাল করতে পারি তা শুনতে আমরা আগ্রহী।",
	"FREE Cup of Coffee for answering 3 questions!": "3 টি প্রশ্নের উত্তরের জন্য ফ্রি কাপ কাপ!",
	"We use your feedback to understand how we can make our product better and more useful": "আমরা কীভাবে আমাদের পণ্যটিকে আরও উন্নত ও কার্যকর করতে পারি তা বুঝতে আমরা আপনার প্রতিক্রিয়াটি ব্যবহার করি",
	"We’re committed to improving it, and we hope to see you again in the future": "আমরা এটির উন্নতি করতে প্রতিশ্রুতিবদ্ধ এবং ভবিষ্যতে আপনাকে আবার দেখা হবে বলে আশা করি।",
	"Get in Touch": "যোগাযোগ করুন",
	"Thank you for contacting us, We do our best to respond within 1 business day": "আমাদের সাথে যোগাযোগ করার জন্য আপনাকে ধন্যবাদ, আমরা 1 ব্যবসায়িক দিনের মধ্যে সাড়া দেওয়ার জন্য সর্বোত্তম চেষ্টা করি।",
	"privacy_0": "আমরা গুরুত্ব সহকারে আপনার গোপনীয়তা নিতে। আমরা আমাদের ব্যবহারকারীর গোপনীয়তার প্রতি শ্রদ্ধা ও সুরক্ষা দিই এবং আপনার ব্যক্তিগত তথ্য সুরক্ষার জন্য যথাযথ পদক্ষেপ গ্রহণ করি। নিরাপদ ডিলের ('এসএফডি' এবং / অথবা 'নিরাপদ চুক্তি' এবং / অথবা 'আমরা') মালিকানাধীন এবং পরিচালিত নিরাপদ ডিল ওয়েবসাইট ('সাইট') এর ব্যবহার এই গোপনীয়তা নীতি (\"গোপনীয়তা\" এর বিধান সাপেক্ষে নীতি ')।",
	"Information that We collect": "যে তথ্য আমরা সংগ্রহ করি",
	"privacy_1": "আমাদের সাইটের একজন ব্যবহারকারী হিসাবে হয়ত আপনাকে ইউআরএল রেফারেন্স, কীওয়ার্ডের রেফারেন্স, আইপি ঠিকানা, র্যাঙ্কিং এবং ট্র্যাফিক ডেটা এবং ইমেল বা টেলিফোন নম্বরগুলির মতো যোগাযোগের বিশদ ছাড়াও আমাদের সংগ্রহ করা ডেটা ছাড়াও কিছু ব্যক্তিগত তথ্য সরবরাহ করতে বলা হবে ( 'ব্যক্তিগত তথ্য')।",
	"privacy_2": "প্রতিক্রিয়া, তথ্য, উত্তর, প্রশ্ন, মন্তব্য, পরিসংখ্যান সম্পর্কিত তথ্য, পরামর্শ ও ধারণা সহ যে কোনও উপায়ে সাইটকে আপনি সরবরাহ করেন এমন কোনও পরিসংখ্যান সম্পর্কিত তথ্য, তবে সীমাবদ্ধ নয় তবে তা গোপনীয় বলে গণ্য হবে। আপনি বুঝতে পেরেছেন, স্বীকৃতি দিয়েছেন এবং সম্মত হন যে এই জাতীয় তথ্য জমা দেওয়া কোনওভাবেই এসএফডি, এর কর্পোরেট সহযোগী, কর্মচারী, প্রতিনিধি এবং পরিষেবা সরবরাহকারীদের দ্বারা অনুরূপ পণ্য, পরিষেবা, পরিকল্পনা এবং ধারণাগুলি ক্রয়, উত্পাদন, বা ব্যবহারকে আটকাবে না, এবং এসএফডি কোনও প্রকার বাধা ছাড়াই পুনরুত্পাদন, ব্যবহার, প্রকাশ এবং বিতরণ করতে স্বাধীন হবে।",
	"You further agree that SFD may save and archive any content of any nature posted to the Site": "আপনি আরও সম্মত হন যে এসএফডি সাইটে পোস্ট হওয়া কোনও প্রকৃতির যে কোনও বিষয়বস্তু সংরক্ষণ এবং সংরক্ষণাগারভুক্ত করতে পারে।",
	"Cookies": "কুকিজ",
	"privacy_3": "আপনি স্বীকার এবং সম্মত হন যে এসএফডি সাইটে কুকি ব্যবহার করতে পারে। একটি কুকি একটি পাঠ্যের টুকরো যা আপনার হার্ড ড্রাইভের স্মৃতিতে প্রবেশ করতে পারে এবং আমাদের সাইটের (কুকিজ) আপনার ব্যবহার সম্পর্কে তথ্য সংরক্ষণ করতে পারে। কুকিগুলি আমাদের পরিষেবাগুলিকে আরও সুবিধাজনক, ব্যক্তিগতকৃত এবং আরও সুরক্ষিত করতে সহায়তা করবে। এছাড়াও, কুকিজ আমাদের যে কোনও ব্যবহারকারীর সম্পর্কে আমাদের গোপনীয়তা নীতি এবং ব্যবহারের শর্তগুলির বিপরীতে কাজ করে সে সম্পর্কে তথ্য ট্র্যাক রাখতে এবং পুনরুদ্ধার করতে দেয় may যদি আপনার কম্পিউটারে কুকিজ না থাকে তবে আপনি সাধারণত কিছু কুকিজ নয় তবে কিছু অস্বীকার করতে আপনার ব্রাউজারটি সেট করতে পারেন। আপনি নিজের বিবেচনার ভিত্তিতে আপনার কম্পিউটার থেকে কুকিজ মুছতে পারেন।",
	"Usage and Disclosure of Information": "তথ্যের ব্যবহার এবং প্রকাশ",
	"privacy_4": "সাইটটি ব্যবহার করে আপনি যে পরিষেবাগুলি পেতে চান সেগুলি সরবরাহ করার জন্য পাশাপাশি অভ্যন্তরীণ উদ্দেশ্যে, আমাদের সাইটের উন্নতি করতে এবং আপনার চাহিদা পূরণের জন্য সাইটটি আরও ভালভাবে উপযোগী করার জন্য আমরা ব্যক্তিগত তথ্য ব্যবহার করি। তদতিরিক্ত, আমরা সাইটের ব্যবহার বিশ্লেষণ করতে এবং আপনার আগ্রহী হতে পারে এমন কিছু প্রচার, পরিষেবাদি বা আইটেম সম্পর্কিত তথ্য সরবরাহ করতে ব্যক্তিগত তথ্য ব্যবহার করি। আপনাকে প্রতিবেদন পাঠাতে এবং / অথবা আপনার সময়ে সময়ে সাইট নোটিশ সম্পর্কিত যোগাযোগ করতে আমরা আপনার ই-মেইল ঠিকানাটি ব্যবহার করতে পারি।",
	"privacy_5": "আপনার অ্যাক্সেসের বিশদ (ই-মেইল এবং পাসওয়ার্ড) ব্যবহার করে আপনি আপনার ব্যক্তিগত তথ্য পর্যালোচনা এবং সম্পাদনা করতে পারেন এবং সাইট ম্যানেজমেন্ট থেকে কোনও নির্দিষ্ট ওয়েবসাইট বা আপনার পুরো অ্যাকাউন্ট এবং ব্যক্তিগত তথ্য মুছতে পারেন। আপনার সচেতন হওয়া উচিত যে আপনি নিজের ব্যক্তিগত তথ্য মুছে ফেললেও, আমাদের ডাটাবেসগুলির মধ্যে অ্যাক্সেস লগ, ব্যাকআপ লগ এবং অন্যান্য রেকর্ডগুলির মধ্যে অবশিষ্ট তথ্য থাকতে পারে যা ব্যক্তিগতভাবে সনাক্তযোগ্য তথ্য থাকতে পারে বা নাও থাকতে পারে।",
	"privacy_6": "আমরা নিম্নলিখিত বিষয়গুলি ব্যতীত আপনার তৃতীয় পক্ষের (যেমন বিজ্ঞাপনদাতাদের বা ব্যবসায়িক অংশীদারদের) কোনও ব্যক্তিগত তথ্য বিক্রয়, বাণিজ্য, ভাড়া, প্রকাশ বা স্থানান্তর করব না:",
	"privacy_7": "(i) আমরা আপনার অনুমতি গ্রহণ করব; (ii) আমরা দৃ faith় বিশ্বাসে বিশ্বাস করি যে আইনের এমন প্রকাশ বা স্থানান্তর প্রয়োজন।",
	"privacy_8": "আমরা যে কোনও সময়ে আমাদের সাইটে সহযোগী অংশীদার এবং তৃতীয় পক্ষের পরিষেবা সরবরাহকারীদের যুক্ত করতে পারি তবে তাদের সাথে আপনার ব্যক্তিগত তথ্য ভাগ করে নেওয়া সীমাবদ্ধ থাকবে। আমরা আপনাকে আশ্বাস দিচ্ছি যে আমরা যদি এমন কোনও ব্যক্তিগত তথ্য স্থানান্তর করতে পারি; এই জাতীয় ব্যক্তিগত তথ্য স্থানান্তর করার আগে আমরা আপনাকে অবহিত করব, যাতে আপনার কাছে সর্বদা এই জাতীয় স্থানান্তর সম্পর্কে আপত্তি করার সুযোগ থাকবে।",
	"privacy_9": "আমরা ব্যক্তিগত তথ্য বা আপনার সম্পর্কিত অন্যান্য তথ্য প্রকাশ করতে পারি, বিশেষ ক্ষেত্রে যখন আমাদের বিশ্বাস করার কারণ আছে যে ব্যবহারের শর্তাবলী, বা EULA লঙ্ঘন করতে পারে এমন ব্যক্তির বিরুদ্ধে সনাক্ত করা, যোগাযোগ করা বা আইনী পদক্ষেপ নেওয়া প্রয়োজন, বা আমাদের ইচ্ছাকৃত বা ইচ্ছাকৃতভাবে (আমাদের উদ্দেশ্য বা অজান্তেই) আঘাত হানতে বা হস্তক্ষেপের কারণ হতে পারে, অন্য ব্যবহারকারীরা, আপনি বা অন্য যে কারও দ্বারা এই ধরনের কার্যকলাপের দ্বারা ক্ষতিগ্রস্থ হতে পারে। এইভাবে আপনি আমাদের সম্পর্কে আইন প্রয়োগকারী বা অন্যান্য সরকারী কর্মকর্তাদের কাছে আপনার যে কোনও তথ্য প্রকাশ করার অনুমতি দিয়েছিলেন যদি আমরা, আমাদের একক এবং নিখুঁত বিচক্ষণতার সাথে বিশ্বাস করি যে এই ধরনের প্রকাশ প্রয়োজনীয় বা উপযুক্ত।",
	"Protection of Information": "তথ্য সুরক্ষা",
	"privacy_10": "আপনার সম্পর্কে সংগৃহীত তথ্য বিভিন্ন উপায়ে সুরক্ষিত। আপনার দ্বারা আপনার ব্যক্তিগত তথ্য অ্যাক্সেস আপনার দ্বারা নির্বাচিত উভয় পাসওয়ার্ড এবং অনন্য ব্যবহারকারীর (ইমেল ঠিকানা) মাধ্যমে উপলব্ধ। আপনার পাসওয়ার্ড এনক্রিপ্ট করা আছে। আমরা আপনাকে দৃ strong়ভাবে পরামর্শ দিচ্ছি একটি শক্তিশালী পাসওয়ার্ড চয়ন করুন, এবং এটি কারও কাছে প্রকাশ করবেন না। এছাড়াও, আপনার ব্যক্তিগত তথ্য সুরক্ষিত সার্ভারগুলিতে থাকে যা কেবলমাত্র নির্বাচিত কর্মী এবং ঠিকাদারদের একটি পাসওয়ার্ডের মাধ্যমে অ্যাক্সেস পায়।",
	"privacy_11": "যদিও, আমরা আপনার গোপনীয়তা সুরক্ষার জন্য শিল্পের স্ট্যান্ডার্ড অনুশীলনগুলি ব্যবহার করি, আমরা সম্পূর্ণরূপে তা নিশ্চিত করি না এবং আপনার ব্যক্তিগত তথ্য বা কোনও ব্যক্তিগত যোগাযোগ সবসময় সম্পূর্ণ ব্যক্তিগত থাকবে বলে আশা করা উচিত নয়।",
	"Disclosure of Personal Information in the Event of a Merger": "একীকরণের ইভেন্টে ব্যক্তিগত তথ্য প্রকাশ",
	"privacy_12": "আমরা অন্য ব্যবসায়িক সত্তা দ্বারা মার্জ বা অধিগ্রহণ করতে পারি বা আমাদের সমস্ত বা যথেষ্ট পরিমাণে সমস্ত সম্পদ একজন অর্জনকারীর কাছে বিক্রি করতে পারি। এই জাতীয় সংহতকরণ, অধিগ্রহণ বা বিক্রয় ইভেন্টের ক্ষেত্রে, আপনার পরিবেশন চালিয়ে যাওয়ার জন্য আমরা অর্জনকারী সংস্থার সাথে কিছু বা সমস্ত বা আপনার ব্যক্তিগত তথ্য ভাগ করতে পারি। এই জাতীয় ইভেন্টে এবং প্রযোজ্য ক্ষেত্রে, আমরা বিজ্ঞপ্তি সরবরাহ করব যে এই জাতীয় তথ্য স্থানান্তরিত হয়েছে এবং এটি একটি পৃথক গোপনীয়তার নীতি সাপেক্ষে পরিণত হয়েছে।",
	"terms_0": "ব্যবহারের এই শর্তাদি (\"শর্তাদি\") আপনাকে www.joinsafedeal.com ওয়েবসাইট ব্যবহার করতে পারে, সেফ ডিলের মালিকানাধীন এবং পরিচালিত, (\"সাইট\", \"এসএফডি\", \"নিরাপদ চুক্তি\", \"আপনি “)। \"ইনস্টল নিরাপদ চুক্তি\" বোতামটি ক্লিক করে, আপনি গ্রহণ করেছেন এবং স্বীকার করেছেন যে আপনি পড়েছেন এবং এই শর্তাদি এবং গোপনীয়তা নীতি এবং শেষ ব্যবহারকারী লাইসেন্স চুক্তির দ্বারা আবদ্ধ হতে সম্মত হন। এই চুক্তিটি ততক্ষণ কার্যকর থাকবে যতক্ষণ আপনি সাইটের সক্রিয় ব্যবহারকারী। সমাপ্তির ক্ষেত্রে, আপনি এখনও কোনও ক্ষতিপূরণ, ওয়্যারেন্টি এবং দায়বদ্ধতার সীমাবদ্ধতার সাথে এই শর্তাদি দ্বারা আবদ্ধ থাকবেন। সাইটের",
	"and": "এবং",
	"terms_1": "(EULA) এই শর্তাদি রেফারেন্স দ্বারা সংযুক্ত করা হয়েছে। এই শর্তাদি সময়ে সময়ে কোনও উন্নত বিজ্ঞপ্তি সরবরাহ না করে আপডেট করা যেতে পারে এবং এই শর্তাদি আপডেট হওয়ার পরে আপনার সাইটের অবিরত ব্যবহার সংশোধিত শর্তাদি স্বীকৃতি হিসাবে বিবেচিত হবে। এই শর্তাদি পর্যালোচনা করতে আপনার এই সাইটটি পর্যায়ক্রমে ঘুরে আসা উচিত। এই চুক্তিতে ব্যবহৃত \"আপনি\" এবং \"ব্যবহারকারী\" পদগুলি কোনও কারণেই এই সাইটটিতে অ্যাক্সেসকারী সমস্ত ব্যক্তি এবং / অথবা সত্তাকে বোঝায়। আপনি যদি এই শর্তাদি মানতে সম্মত না হন এবং গ্রহণ না করেন তবে দয়া করে \"ইনস্টল নিরাপদ চুক্তি\" ক্লিক করবেন না।",
	"Permitted Use": "অনুমোদিত ব্যবহার",
	"terms_2": "সাইট দ্বারা প্রদত্ত পরিষেবাদি, পণ্য এবং সমাধানগুলি পরিচালনা করার জন্য আপনাকে এখানে ব্রাউজ এবং অ্যাক্সেসের অনুমতি দেওয়া হয়েছে। আপনি যদি এই শর্তগুলির কোনও লঙ্ঘন করেন তবে এই অনুমতিটি স্বয়ংক্রিয়ভাবে শেষ হয়। এসএফডির পূর্ব লিখিত সম্মতি ব্যতীত সাইটটি সম্পূর্ণ বা আংশিকভাবে পুনরুত্পাদন, নকল, অনুলিপি, বিক্রয়, পুনরায় বিক্রয়, পুনরায় বিক্রয়, পরিদর্শন বা অন্য কোনও বাণিজ্যিক উদ্দেশ্যে ব্যবহার করা যাবে না। যদি আপনি এসএফডি থেকে কোনও অনুমোদনের অনুসরণ করে সাইট থেকে সফ্টওয়্যার ডাউনলোড করেন তবে কোম্পানির শেষ ব্যবহারকারী লাইসেন্স চুক্তির শর্তাদি প্রযোজ্য হবে।",
	"terms_3": "আপনি করবেন না: (i) এসএফডি দ্বারা প্রদত্ত পরিষেবার পরিষেবাগুলি চালনা ব্যতীত অন্য কোনও উদ্দেশ্যে সাইটটি ব্যবহার করতে হবে; (ii) ভাড়া, ইজারা, loanণ, বিক্রয়, পুনরায় বিক্রয়, সাবিলেন্স, বিতরণ বা অন্যথায় এখানে অনুমোদিত লাইসেন্স বা সাইটটিতে থাকা কোনও উপকরণ সরবরাহ করা; (iii) কোনও অবৈধ উদ্দেশ্যে, বা কোনও স্থানীয়, রাজ্য, জাতীয় বা আন্তর্জাতিক আইন লঙ্ঘন করে, কোনও সীমাবদ্ধতা ছাড়াই, বৌদ্ধিক সম্পত্তি এবং অন্যান্য মালিকানাধীন অধিকার পরিচালিত আইন, এবং ডেটা সুরক্ষা এবং গোপনীয়তা সহ সাইট ব্যবহার করুন; (iv) সাইটের সুরক্ষা সম্পর্কিত বৈশিষ্ট্যগুলিকে অপসারণ, পরিস্কার করা, অক্ষম করা, ক্ষতি করা বা অন্যথায় হস্তক্ষেপ করা, এমন বৈশিষ্ট্য যা সাইটের মাধ্যমে অ্যাক্সেসযোগ্য কোনও সামগ্রীকে ব্যবহার বা অনুলিপি প্রতিরোধ বা প্রতিরোধ করতে পারে বা এমন বৈশিষ্ট্য যা সাইট ব্যবহারে সীমাবদ্ধতা প্রয়োগ করে; (v) বিপরীত প্রকৌশলী, ছত্রভঙ্গ, বিচ্ছিন্ন করা বা অন্যথায় সাইট বা এর কোনও অংশের উত্স কোড আবিষ্কার করার প্রচেষ্টা ব্যতীত এবং কেবলমাত্র এই সীমাবদ্ধতার সত্ত্বেও প্রযোজ্য আইন দ্বারা এই জাতীয় ক্রিয়াকলাপের স্পষ্টভাবে অনুমতি দেওয়া হয়েছে; (vi) সাইট বা এর যে কোনও অংশের উপর ভিত্তি করে ডেরিভেটিভ কাজগুলি সংশোধন, অভিযোজিত, অনুবাদ বা তৈরি করা, কেবলমাত্র এবং কেবলমাত্র পূর্ববর্তী বিধিনিষেধটি প্রযোজ্য আইন দ্বারা স্পষ্টভাবে নিষিদ্ধ; বা (vii) কোনও আপলোড বা অন্যথায় ভাইরাস, অ্যাডওয়্যার, স্পাইওয়্যার, কৃমি বা অন্যান্য দূষিত কোডগুলি ছড়িয়ে দেওয়া সহ যে কোনও উপায়ে সাইট বা তাদের ব্যবহারকারীর উপভোগের উদ্দেশ্যমূলকভাবে হস্তক্ষেপ বা ক্ষতিসাধন করতে পারে damage",
	"terms_4": "উপরোক্ত যে কোনও লঙ্ঘনের ফলে আপনি নাগরিক বা অপরাধমূলক দায়বদ্ধ হতে পারেন। এসএফডি সিস্টেম বা নেটওয়ার্ক সুরক্ষার সম্ভাব্য লঙ্ঘনগুলি তদন্ত করতে পারে এবং কোনও ব্যবহারকারীর নিয়োগকর্তা, ইন্টারনেট পরিষেবা সরবরাহকারী, এবং / অথবা আইন প্রয়োগকারী কর্তৃপক্ষকে তদন্ত করতে এবং / অথবা এই জাতীয় লঙ্ঘনের সাথে জড়িতদের বিচারের ক্ষেত্রে সহযোগিতা করতে পারে। এসএফডি তার যে কোনও ব্যবহারকারীর সাবস্ক্রিপশনও শেষ করে দেবে যা এসএফডি তার একমাত্র রায় হিসাবে তার সুরক্ষা বিধান লঙ্ঘন করেছে বলে বিশ্বাস করে।",
	"Copyright": "কপিরাইট",
	"terms_5": "সাইটের অন্তর্ভুক্ত সমস্ত সামগ্রী যেমন চিত্র, পাঠ্য, গ্রাফিক্স, লোগো এবং বোতাম আইকনগুলিতে সীমাবদ্ধ নয় তবে এটি এসএফডির সম্পত্তি এবং কপিরাইট আইন দ্বারা সুরক্ষিত। সাইটের সমস্ত বিষয়বস্তু যা এসএফডির সম্পত্তি নয় সেগুলি অনুমতি নিয়ে ব্যবহৃত হয়। সাইটে সমস্ত কন্টেন্টের বিন্যাস এবং সংকলন এসএফডির একচেটিয়া সম্পত্তি এবং কপিরাইট আইন দ্বারা সুরক্ষিত। সাইটে ব্যবহৃত সমস্ত সফ্টওয়্যার হ'ল এসএফডি বা এর সফ্টওয়্যার সরবরাহকারীদের সম্পত্তি এবং কপিরাইট আইন দ্বারা সুরক্ষিত।",
	"Trademarks": "ট্রেডমার্ক",
	"terms_6": "সাইটে ব্যবহৃত কয়েকটি চিহ্ন হ'ল বিশ্বব্যাপী এসএফডি, এর শিল্পী বা এর সরবরাহকারীদের ট্রেডমার্ক বা পরিষেবা চিহ্নগুলি registered নির্দিষ্ট গ্রাফিক্স, লোগো, পৃষ্ঠার শিরোনাম, বোতাম আইকন, স্ক্রিপ্ট এবং পরিষেবার নামগুলি এসএফডি বা এর সহযোগীদের ট্রেডমার্ক বা পরিষেবা চিহ্ন। এসএফডি ট্রেডমার্ক এবং পরিষেবা চিহ্নগুলি এসএফডি এর পূর্ব লিখিত সম্মতি ব্যতীত এসএফডি বা এর সহযোগী সংস্থাগুলি ব্যতীত অন্য কোনও পক্ষের দ্বারা কোনও বাণিজ্যিক বা অন্য উদ্দেশ্যে ব্যবহার করা যাবে না। এসএফডি বা এর অধিভুক্ত সংস্থাগুলি বা সহায়ক প্রতিষ্ঠানের মালিকানাধীন অন্য সমস্ত ট্রেডমার্ক এবং পরিষেবা চিহ্নগুলি এই সাইটে প্রদর্শিত তাদের নিজ নিজ মালিকদের সম্পত্তি, যারা এসএফডি দ্বারা অনুমোদিত, সংযুক্ত, বা স্পনসর হতে পারে বা থাকতে পারে না।",
	"Third Parties Sites": "তৃতীয় পক্ষের সাইটগুলি",
	"terms_7": "এসএফডি তৃতীয় পক্ষের ওয়েবসাইটগুলি এবং অন্যান্য সংস্থানগুলিতে লিঙ্ক সরবরাহ করতে পারে। আপনি স্বীকার করেন এবং সম্মত হন যে এই লিঙ্কগুলি কেবল আপনার সুবিধার্থে সরবরাহ করা হয়েছে এবং তৃতীয় পক্ষের ওয়েবসাইটগুলির সামগ্রী, বিজ্ঞাপন, বা ব্যবসায়িক অনুশীলনের এসএফডি দ্বারা সমর্থন হিসাবে নয়। এই তৃতীয় পক্ষের ওয়েবসাইটগুলির সাইটের তুলনায় বিভিন্ন গোপনীয়তা নীতি এবং ব্যবসায়িক অনুশীলন থাকতে পারে।",
	"Adding Data and Link Exchange To Your Website": "আপনার ওয়েবসাইটে ডেটা এবং লিংক এক্সচেঞ্জ যুক্ত করা হচ্ছে",
	"terms_8": "এসএফডি আপনার ওয়েবসাইটের পৃষ্ঠাগুলিতে আপনার কীওয়ার্ডগুলির মতো লিঙ্ক এবং অন্যান্য ডেটা যুক্ত করতে পারে। এই জাতীয় লিঙ্ক এবং ডেটা সাধারণত নির্বাচিত পৃষ্ঠাগুলিতে পাদচরণ হিসাবে যুক্ত হয় এবং বেশিরভাগই আপনার এসইও র‌্যাঙ্কিং এবং অপ্টিমাইজেশান উন্নত করে। কিছু লিঙ্কগুলি একই ব্যবহারকারী শ্রেণীবদ্ধকরণের ভিত্তিতে সাইট ব্যবহারকারী \"লিঙ্ক এক্সচেঞ্জ\" এর মধ্যে থাকা অন্য ওয়েবসাইটগুলিতে উল্লেখ করতে পারে। এসএফডি সাইটটিতে একটি লিঙ্কও যুক্ত করতে পারে। আপনি এর দ্বারা স্বীকৃত হন এবং আপনার ওয়েবসাইটের পৃষ্ঠাগুলিতে এই জাতীয় লিঙ্ক এবং ডেটা যুক্ত করার জন্য এসএফডিকে অনুমোদিত করেন।",
	"Modification of the Site": "সাইটের পরিবর্তন",
	"terms_9": "অস্থায়ী বা স্থায়ী ভিত্তিতে কোনও নোটিশ ছাড়াই বা ছাড়াই, এসএফডি তার নিজস্ব বিবেচনার ভিত্তিতে, অধিকারটি সংরক্ষণ করে। আপনি বুঝেছেন, স্বীকৃতি দিয়েছেন এবং সম্মত হন যে এসএফডি আপনার বা কোনও তৃতীয় পক্ষের কাছে সাইটের দ্বারা প্রদত্ত পণ্য বা পরিষেবাদির এই জাতীয় কোনও পরিবর্তন, স্থগিতকরণ বা বিচ্ছিন্নতার জন্য দায়বদ্ধ হবে না।",
	"User Content": "ব্যবহারকারীর সামগ্রী",
	"terms_10": "আপনি সম্মত হন যে কোনও উপায়ে জমা দেওয়া, সঞ্চারিত করা বা অন্যভাবে উপলভ্য না করা, যেকোন বিষয়বস্তু (i) যা বেআইনী, ক্ষতিকারক, অশ্লীল, ঘৃণ্য, হুমকী, আপত্তিজনক, মানহানি, হয়রানি, অপমানজনক, অন্যের গোপনীয়তার আক্রমণাত্মক, বা অন্যথায় আপত্তিজনক , (ii) যা কোনও পক্ষের বা (iii) বৌদ্ধিক সম্পত্তির অধিকার লঙ্ঘন করে যা একটি চেইন লেটার ধারণ করে বা কোনও ম্যাসেজের কোনও ফর্ম গঠন করে form আপনি কোনও মিথ্যা ই-মেইল ঠিকানা ব্যবহার করতে পারবেন না বা অন্যথায় এমন তথ্য সরবরাহ করতে পারবেন না যা এই জাতীয় সামগ্রীর উত্স হিসাবে বিভ্রান্তিকর হবে। যদিও এসএফডি আপনার সাইটে জমা দেওয়া সামগ্রীর নিয়মিত পর্যালোচনা না করে তবে এসএফডি কোনওভাবেই এই জাতীয় সামগ্রী সম্পাদনা করার এবং এই শর্তাদি লঙ্ঘন করে এমন সামগ্রী সহ যে কোনও আদেশ প্রক্রিয়াকরণ করতে অস্বীকার করার বা এসএফডি কোনও কারণ ছাড়াই আপত্তিজনক বলে মনে করে তা সংরক্ষণ করে। আপনি উপস্থাপিত এবং ওয়্যারেন্ট করেন যে আপনি সাইটে জমা দেওয়া সামগ্রী এবং এই জাতীয় সামগ্রীর ব্যবহার এই শর্তাদি লঙ্ঘন করে না সেগুলি ব্যবহার করার সমস্ত প্রয়োজনীয় অধিকার আপনার কাছে রয়েছে।",
	"Access Details": "অ্যাক্সেসের বিশদ",
	"terms_11": "ব্যবহারকারীরা সম্ভবত একটি \"ব্যবহারকারীর নাম\" (ইমেল ঠিকানা) এবং একটি \"পাসওয়ার্ড\" (\"অ্যাক্সেসের বিশদ\") তালিকাভুক্তকরণ সহ একটি নিবন্ধকরণ সম্পন্ন করবেন। আপনি বুঝতে এবং স্বীকার করেছেন যে আপনার অ্যাক্সেস বিশদের গোপনীয়তা বজায় রাখার জন্য আপনি দায়বদ্ধ। আপনার অ্যাক্সেস ডিটেলসের যে কোনও ব্যবহারের জন্য আপনি সম্পূর্ণরূপে দায়বদ্ধ থাকবেন, আপনার দ্বারা অনুমোদিত হোক না কেন। আপনি আরও অবিলম্বে কোনও অনুমোদিত অননুমোদিত ব্যবহারের SFD অবহিত করতে সম্মত হন। যে কোনও সময় আপনার সাবস্ক্রিপশন বা নিবন্ধকরণ বন্ধ করতে এবং / অথবা সাইটের আপনাকে সরবরাহ করা অন্য কোনও ক্রিয়াকলাপ বা পরিষেবাদিতে অংশগ্রহণ প্রত্যাখ্যান করার অধিকারটি আমাদের সম্পূর্ণ বিবেচনার ভিত্তিতে সংরক্ষণ করি। আমরা বিজ্ঞপ্তি সহ বা ছাড়াই এবং সদস্য, অ্যাকাউন্টধারক এবং ব্যবহারকারীর কোনও দায়বদ্ধতা ছাড়াই এই জাতীয় পদক্ষেপ গ্রহণের অধিকার সংরক্ষণ করি। সাইটের গ্রাহক ক্রিয়াকলাপগুলি কেবলমাত্র সাইটের নিবন্ধিত ব্যবহারকারীদের দ্বারা অ্যাক্সেস করতে হবে, যার একটি অনন্য পাসওয়ার্ড সহ কেবলমাত্র একটি অনন্য ব্যবহারকারীর নাম থাকা উচিত। যদি আপনাকে কোনও নিবন্ধিত সদস্যের সাথে পাসওয়ার্ডগুলি ভাগ করে নেওয়ার জন্য পাওয়া যায় তবে আমরা অবিলম্বে আপনার সাবস্ক্রিপশনটি শেষ করে দেব।",
	"Indemnification": "ক্ষতিপূরণ",
	"terms_12": "আপনি কোনও দাবী, ক্রিয়াকলাপ এবং এর বিরুদ্ধে বা এই সাইটটি তৈরি বা প্রচারের সাথে জড়িত বা এর বিরুদ্ধে জড়িত, এর কর্মচারী, অফিসার, ডিরেক্টর, শেয়ারহোল্ডার, সহযোগী, সরবরাহকারী পরিষেবা সরবরাহকারী এবং তাদের সংশ্লিষ্ট কর্মকর্তা, পরিচালক, কর্মচারী, বা অন্যদের সহ নিরীহ এসএফডি রক্ষা, ক্ষতিপূরণ এবং হোল্ড করবেন shall , ব্যয়, ব্যয়, বা দাবি সহ, সীমাবদ্ধতা ছাড়াই, যুক্তিসঙ্গত আইনী ফি, সাইটের মাধ্যমে আপনার জমা দেওয়া, পোস্ট করা বা প্রেরণ করা কোনও সামগ্রী, সাইটের আপনার ব্যবহার, এই শর্তাদি লঙ্ঘন, কোনও অধিকারের লঙ্ঘন অন্য কোনও, বা অন্যথায় আপনার কোনওভাবেই সাইটের ব্যবহার থেকে উদ্ভূত।",
	"Site Information": "সাইট তথ্য",
	"terms_13": "এসএফডি সাইট বা তার সামগ্রীর যথার্থতা, নির্ভরযোগ্যতা, সম্পূর্ণতা, বা সময়োপযোগিতা সম্পর্কে কোনও উপস্থাপনা করে না এবং কোনও নিশ্চয়তা দেয় না যে সাইটটি আপনার প্রয়োজনীয়তা পূরণ করবে। আপনি বুঝতে, স্বীকৃতি জানাতে এবং সম্মত হন যে সাইট এবং এর সামগ্রীর ব্যবহার আপনার নিজের ঝুঁকিতে রয়েছে।",
	"Disclaimer of Warranties and Limitations of Liabilities": "ওয়্যারেন্টি এবং দায়বদ্ধতার সীমাবদ্ধতার দাবি অস্বীকার",
	"terms_14": "অধীনে কোনও পরিস্থিতিতেই সহ কিন্তু সীমাবদ্ধ নয় অবহেলা, (তত্সহ থাকবে SFD, তার শেয়ারহোল্ডারদের, পরিচালক, কর্মচারী, এজেন্ট, অভিভাবক সংস্থা, কর্পোরেট অধিভুক্তরা বা সেবা প্রদানকারী, কোনো দায়িত্ব বা কোনো দাবী, ক্ষতি বা ক্ষতির জন্য দায়বদ্ধতা সবটা নিই, ছাড়া সীমাবদ্ধতা, প্রত্যক্ষ, স্বতন্ত্র, উদ্বেগহীন, বা গোপনীয় ক্ষয়ক্ষতি, বা লাভের ক্ষতি) আপনার ব্যবহার বা আপনার অক্ষমতা থেকে এই সাইটটি ব্যবহার করতে, বা ব্যবসায়ের ব্যবহার বা অক্ষমতা, পরিষেবা থেকে উদ্বেগের ফলস্বরূপ ব্যবহার , অন্য কোনও ওয়েবসাইট, বা আপনার ব্যক্তিগত তথ্য বা ট্রান্সমিশনগুলির সাথে ছলছল করা, যে কোনও সংস্থা বা কর্তৃপক্ষপ্রতীকৃত প্রতিনিধি অত্যন্ত ক্ষয়ক্ষতির সম্ভাব্যতা সম্পর্কে অবহিত।",
	"terms_15": "আপনার এবং এসএফডি, সাইট, তার বিষয়বস্তু, পরিষেবাদি এবং পণ্যগুলি \"যেমন আছে\" এবং কোনও ধরণের কোনও শর্ত ছাড়াই সরবরাহ করা হয়, যেমনটি স্পষ্টভাবে অন্য কোনও লিখিত চুক্তিতে আপনার এবং এসএফডি, প্রদত্ত হিসাবে ছাড়ুন। এসএফডি সমস্ত ওয়ারেন্টি অস্বীকার করে, যা স্পষ্টভাবে প্রকাশিত বা প্রয়োগ করা হয়, তবে ব্যবসায়ের কোনও গ্যারান্টির মধ্যে সীমাবদ্ধ নয়, সুনির্দিষ্ট উদ্দেশ্য বা অ-ইনফ্রিজমেন্টের জন্য ফিটনেস।",
	"terms_16": "বিদেশী সীমাবদ্ধতা ব্যতীত, এসএফডি কোনও সতর্কতা দেয় না, সাইটটি, তার সফ্টওয়্যার, বা কোনও পরিষেবা বা পণ্য দ্বারা সংযুক্ত ফাংশনগুলি নিরবিচ্ছিন্নভাবে পরিচালিত বা ত্রুটিমুক্ত বা আরও স্বেচ্ছাসেবক বা স্বেচ্ছাসেবীর দ্বার স্বেচ্ছাসেবক হতে পারে । আপনার সাইটের ব্যবহারটি আপনার বিবেচনার এবং স্বতন্ত্র ঝুঁকিতে কেবলমাত্র পৃথক হয়ে রয়েছে। যদি আপনি যদি সাইটটির ব্যবহার, সফ্টওয়্যার, বা সরঞ্জাম বা ডেটা পরিষেবা বা পুনঃপ্লবিকের জন্য প্রয়োজনীয় ফলাফলগুলি ব্যবহার করেন, তবে আপনি স্বীকৃত, অজানা, এবং সম্মত হন যে এই সাইটটির জন্য প্রতিক্রিয়াযোগ্য নয়।",
	"terms_17": "চুক্তির বিষয়ে কিছু না বলে এবং এই শর্তাদি হিসাবে বর্ণিত হিসাবে স্বীকৃতি জানাতে ব্যয় করুন, আপনি যে সমস্ত এসএফডি'র সর্বোচ্চ দায়বদ্ধতা, সমস্ত দাবি বা দাখিলের জন্য মার্কিন যুক্তরাষ্ট্রের কাছে দায়বদ্ধতার দায়িত্বে, সম্মত হন এবং সম্মত হন এই সাইট বা যে কোনও তথ্য, সফ্টওয়্যার, পণ্য বা পরিষেবাগুলি ওয়েবসাইটের মাধ্যমে উপলভ্য, বা এসএফডি'র বিধান থেকে পাওয়া যায়, যদি কোনও পণ্য সরবরাহ না করে থাকে, তবে কোনও পণ্যই সরবরাহ করে নাও পেরিওড তারিখের জন্য এসএফডি প্রচুর দাবির বিজ্ঞপ্তি পেয়েছে।",
	"terms_18": "প্রান্তিক প্রাইভেটিনাল এবং / বা রাষ্ট্রীয় আইনগুলি অনুমোদিত ওয়্যারেন্টি বা সুনির্দিষ্ট ক্ষতির ব্যতিক্রম বা সীমাবদ্ধতার উপর সীমাবদ্ধতাগুলিকে অনুমতি দেয় না। যদি এই আইনগুলি আপনার কাছে প্রয়োগ হয়, উপরোক্ত অস্বীকৃতি, ছাড় বা সীমাবদ্ধতাগুলির কিছু বা সমস্ত আপনার কাছে প্রয়োগ হয় না এবং আপনি অতিরিক্ত বিধিগুলিও প্রয়োগ করতে পারেন।",
	"terms_19": "এসএফডি কোনও সময় আপনার সাবস্ক্রিপশন বা নিবন্ধন বন্ধ করতে বা সাইট এবং / অথবা আপনাকে সরবরাহিত কোনও পরিষেবাতে অ্যাক্সেস অবরুদ্ধ করার অধিকার তার নিজস্ব বিবেচনার ভিত্তিতে সংরক্ষণ করে। এসএফডি কোনও কারণ ছাড়াই বা বিনা কারণে এবং অ্যাকাউন্টধারক বা ব্যবহারকারীর কোনও দায়বদ্ধতা ছাড়াই নোটিশ সহ বা ছাড়াই এই জাতীয় পদক্ষেপ গ্রহণের অধিকার সংরক্ষণ করে।",
	"Governing Law": "সরকারি আইন",
	"terms_20": "এই চুক্তিটি ইস্রায়েল রাজ্যের আইন দ্বারা পরিচালিত হয়, আইনের বিধানগুলির দ্বন্দ্বকে সম্মান না করে। এই চুক্তির আওতাধীন যে কোনও দাবির এখতিয়ার তেল-আভিভের উপযুক্ত আদালতের কাছে একচেটিয়া থাকতে হবে। এই চুক্তি থেকে উদ্ভূত যে কোনও পদক্ষেপের কারণে ইস্রায়েলের আদালতের ব্যক্তিগত অধিকারের কাছে জমা দিতে আপনি সম্মত হন",
	"footer": {
		"copyright": "সমস্ত অধিকার সংরক্ষিত",
		"slogan": "আত্মবিশ্বাসের সাথে অনলাইন কেনাকাটা করুন, কয়েক সেকেন্ডে ইনস্টল হয়ে যায়।"
	}
}
