{
  "Products": "Products",
  "Safe Deal Extension": "Safe Deal Extension",
  "Safe Deal Shopping Portal": "Safe Deal Shopping Portal",
  "Online Commerce Security Center": "Online Commerce Security Center",
  "Mission": "Mission",
  "Support": "Support",
  "Facebook": "Facebook",
  "Agreement": "Agreement",
  "End User License Agreement": "End User License Agreement",
  "Privacy Policy": "Privacy Policy",
  "Terms of use": "Terms of use",
  "name": "Safe Deal",
  "Features": "Features",
  "Blog": "Blog",
  "legal_0": "THIS IS A LEGAL AGREEMENT BETWEEN YOU, AN INDIVIDUAL AND SAFE DEAL LTD. ('SFD'). BY CLICKING THE “INSTALL SAFE DEAL” BUTTON AND DOWNLOADING OR USING THIS SOFTWARE, YOU ACKNOWLEDGE THAT YOU HAVE READ THIS END USER SOFTWARE LICENSE AGREEMENT (“AGREEMENT”), THAT YOU UNDERSTAND IT AND CONSENT TO BE BOUND BY AND BECOMING A PARTY TO THIS AGREEMENT. IF YOU DO NOT AGREE TO ALL OF THE TERMS OF THIS AGREEMENT, PROMPTLY EXIT THIS PAGE WITHOUT DOWNLOADING OR USING THE SOFTWARE. BY CLICKING THE “INSTALL SAFE DEAL” BOTTOM, YOU ARE CONSENTING TO BE BOUND BY, AND BECOMING A PARTY TO, THIS AGREEMENT.",
  "legal_1": "1. GRANT OF LICENSE. SFD grants to you the personal, non-transferable, non-exclusive right to use a copy of the software (the “Software”) which is owned by SFD, for purposes of internal use only.",
  "legal_2": "2. RESTRICTIONS: Under this license, you MAY NOT (i) sell, lease, rent, license, sublicense or otherwise distribute the Software or any part thereof or the right to use the Software or any part thereof to any person or entity unless as part of a reselling agreement with SFD; (ii) use the software for any purpose other than expressly permitted by this Agreement (iii) reproduce, modify, copy, transmit or create derivate work of all or any portion of the Software; (iv) reverse engineer, decompile, or disassemble the Software or otherwise attempt to recreate all or any portion of the Software; (v) remove the copyright notice from the Software or the written materials, if any, accompanying the Software; (vi) authorize any third party to do any of the foregoing.",
  "legal_3": "3. TERMS OF USE AND PRIVACY POLICY. Your acceptance of this Agreement indicates that you have read, understood and agreed to be bound by the terms of Use and the Privacy Policy of SFD specified in as may be amended from time to time, including without limitations to your acknowledgement that the functionality of the Software involves the tracking and storage of certain personal information relating to your usage of the Software and the SFD website. ",
  "legal_4": "4. COPYRIGHT. You acknowledge and agree that the Software is proprietary product of SFD whether or not patented or copyrighted. You further acknowledge and agree that all right, title, and interest in and to the Software, including associated intellectual property rights, is and shall remain with SFD. This Agreement does not convey to you an interest in or to the Software, but only a limited right of use revocable in accordance with the terms of this Agreement. No right, title, or interest in or to any trademark, service mark, logo or trade name of SFD is granted under this Agreement ",
  "legal_5": "5. TERM. . This Agreement shall be effective as of the date on which you install the Software, and until terminated. You may terminate this Agreement at any time provided that you will delete or destroy all copies of the Software in your possession. SFD may terminate this Agreement at any time and without notice in the event that: (i) SFD determines in its sole discretion that information that you provide is or includes data that is unlawful, fraudulent, threatening, libelous, defamatory, obscene, illegal or otherwise objectionable; (ii) You use the Software or otherwise engage in any action that, in SFD’s sole discretion, may harm SFD; (iii) SFD determines that it is in the best interest of SFD to terminate the Agreement (iv) Any breach by you of any term hereof. Termination of this Agreement does not entitle you to any refund of any payments made by you for or in connection with the purchase of the Software and/or this Agreement. Termination of this Agreement does not relieve you of any obligation to make any outstanding payments due or any liability arising prior to termination.",
  "legal_6": "6. NO WARRANTY. ANY USE BY YOU OF THE SOFTWARE IS AT YOUR OWN RISK. THE SOFTWARE IS PROVIDED FOR USE “AS IS” WITHOUT WARRANTY OF ANY KIND. TO THE MAXIMUM EXTENT PERMITTED BY LAW, SFD DISCLAIMS ALL WARRANTIES OF ANY KIND, EITHER EXPRESSD, STATUTORY OR IMPLIED, INCLUDING, WITHOUT LIMITATION, ANY IMPLIED WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NONNINFRINGEMENT. SFD IS NOT OBLIGATED TO PROVIDE ANY UPDATES TO THE SOFTWARE. SFD DOES NOT WARRANT THAT THE SOFTWARE OR ANY PART THEREOF WILL MEET YOUR REQUIREMENTS OR BE UNINTERRUPTED, SECURE OR ERROR-FREE, OR THAT ERRORS WILL BE CORRECTED.",
  "legal_7": "7. NO LIABILITY FOR DAMAGES. IN NO EVENT SHALL SFD OR ITS SUPPLIERS BE LIABLE FOR ANY DAMAGES WHATSOEVER (INCLUDING, WITHOUT LIMITATION, INCIDENTAL, DIRECT, INDIRECT, SPECIAL AND CONSEQUENTIAL DAMAGES, DAMAGES FOR LOSS OF BUSINESS PROFITS, BUSINESS INTERRUPTION, LOSS OF BUSINESS INFORMATION, OR OTHER PECUNIARY LOSS) ARISING OUT OF THE USE OR INABILITY TO USE THE SOFTWARE, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH DAMAGES AND NOTWITHSTANDING FAULT, NEGLIGENCE AND THE FAILURE OF THE ESSENTIAL PURPOSE. REGARDLESS OF THE CAUSE OR FORM OF THE ACTION, SFD’S AGGREGATE LIABILITY TO YOU FOR ACTUAL DAMAGES ARISING OUT OF OR RELATED TO THIS AGREEMENT SHALL BE LIMITED TO THE TOTAL AMOUNT OF THE LICENSE FEE, IF ANY, PAID BY YOU TO SFD FOR THE USE OF THE SOFTWARE. BECAUSE SOME STATES/COUNTRIES DO NOT ALLOW THE EXCLUSION OR LIMITATION OF LIABILITY FOR CONSEQUENTIAL OR INCIDENTAL DAMAGES, THE ABOVE LIMITATION MAY NOT APPLY TO YOU.",
  "legal_8": "8. INDEMNIFICATION. You shall defend, indemnify and hold harmless SFD, its Affiliates, and their licensors, officers, directors, agents and employees from any liability, loss, damage, cost or expense (including reasonable attorney’s fees) arising out of any act or omission by you in connection with the Software.",
  "legal_9": "9. THIRD PARTY BENEFICIARIES. You are hereby notified that persons and entities which have licensed software to SFD for inclusion in the Software are third party beneficiaries to this Agreement as it applies to their respective software product(s) included in the Software.",
  "legal_10": "10. PREVAILING AGREEMENT. In the event of any conflict between the terms and conditions of this Agreement and the terms and conditions of any license agreements appearing with or in the software products comprising the Software, this Agreement shall prevail.",
  "legal_11": "11. ASSIGNMENT. This Agreement may not be assigned by you without the prior written consent of SFD. SFD may assign this Agreement without your consent.",
  "legal_12": "12. SEVERABILITY. Should any term of this Agreement be declared void or unenforceable by any court of competent jurisdiction, such declaration shall have no effect on the remaining terms hereof.",
  "legal_13": "13. Entire Agreement; No Waiver. this Agreement represents the entire agreement concerning the Software between you and SFD, and it supersedes any prior proposal, representation, or understanding between the parties. The failure of either party to enforce any rights granted hereunder or to take action against the other party in the event of any breach hereunder shall not be deemed a waiver by that party as to subsequent enforcement of rights or subsequent actions in the event of future breaches.",
  "Safe Deal - protect yourself from bad deals, scams and poor service": "Safe Deal - protect yourself from bad deals, scams and poor service.",
  "Our Mission": "Our Mission",
  "Our mission is what drives us": "Our mission is what drives us",
  "to do everything possible to expand human potential": "to do everything possible to expand human potential.",
  "We do that by creating groundbreaking technology products, growing our creative and diverse global teams,": "We do that by creating groundbreaking technology products, growing our creative and diverse global teams,",
  "and making a positive impact in communities where we live and work": "and making a positive impact in communities where we live and work.",
  "So we’re helping the world to": "So we’re helping the world to",
  "become more secure": "become more secure.",
  "Get Started Now, It's Free!": "Add Safe Deal — It's free",
  "Shop Online With Confidence": "Shop Online With Confidence",
  "Don't really know what can go wrong when you shop online? You don't have to": "Don't really know what can go wrong when you shop online? You don't have to.",
  "Safe Deal protects you from security issues like phishing, commerce fraud, online scams, and dangerous deals": "Safe Deal protects you from security issues like phishing, commerce fraud, online scams, and dangerous deals.",
  "Shopping securely is your superpower": "Shopping securely is your superpower",
  "Eliminate threats,": "Eliminate threats,",
  "buy with confidence": "buy with confidence",
  "Unique Artificial Intelligence algorithms, effectively protect your shopping experience": "Unique Artificial Intelligence algorithms, effectively protect your shopping experience.",
  "Zero distraction, Maximum safety": "Zero distraction, Maximum safety",
  "Prevents malicious deals, phishing and scams to help you stay away from trouble": "Prevents malicious deals, phishing and scams to help you stay away from trouble.",
  "When in doubt, Check it out": "When in doubt, Check it out",
  "Silently analyzes, commerce deals you visit, immediately blocks suspicious activity": "Silently analyzes, commerce deals you visit, immediately blocks suspicious activity.",
  "Easy, effective, discreet": "Easy, effective, discreet",
  "Effectively prevents tracking your activities, fully protects your privacy": "Effectively prevents tracking your activities, fully protects your privacy.",
  "Send message to a friendly human": "Send message to a friendly human",
  "Close": "Close",
  "If you have any questions or need help, please fill out the form below, we do our best to respond within 1 business day": "If you have any questions or need help, please fill out the form below, we do our best to respond within 1 business day",
  "Send your queries, questions, suggestions, or ask for assistance with online fraud": " Send your queries, questions, suggestions, or ask for assistance with online fraud",
  "Your Name": "Your Name",
  "Email": "Email",
  "Message": "Message",
  "Your request has been sent": "Your request has been sent",
  "Thank you for contacting us, we will respond to you as soon as possible": "Thank you for contacting us, we will respond to you as soon as possible.",
  "Email Missing": "Email Missing",
  "Please enter your email address": "Please enter your email address",
  "Any help needed?": "Any help needed?",
  "Contact us if you have any suggestions, questions or any assistance regarding handling scams online": "Contact us if you have any suggestions, questions or any assistance regarding handling scams online.",
  "Online": "Online",
  "Messenger": "Messenger",
  "General Feedback": "General Feedback",
  "Press wrote about us": "Press wrote about us",
  "Largest tech media platform in Israel": "Largest tech media platform in Israel",
  "Best chrome extensions for black friday shopping 11-11-2020": "Best chrome extensions for black friday shopping 11-11-2020",
  "Read more": "Read more",
  "Uno News": "Uno News",
  "Safe you from Fraud on online shopping on Amazon": "Safe you from Fraud on online shopping on Amazon",
  "Spread The Word, Share Safe Deal Advisor": "Spread The Word, Share Safe Deal Advisor",
  "Online Fraud is a Growing Trend": "Online Fraud is a Growing Trend",
  "It's responsible for more than": "It's responsible for more than",
  "$100 billion": "$100 billion",
  "of private and company losses, annually": "of private and company losses, annually",
  "How are we doing?": "How are we doing?",
  "We're always working to improve the Safe Deal experience, so we’d love to hear what’s working and how we can do better": "We're always working to improve the Safe Deal experience, so we’d love to hear what’s working and how we can do better.",
  "FREE Cup of Coffee for answering 3 questions!": "FREE Cup of Coffee for answering 3 questions!",
  "We use your feedback to understand how we can make our product better and more useful": "We use your feedback to understand how we can make our product better and more useful",
  "We’re committed to improving it, and we hope to see you again in the future": "We’re committed to improving it, and we hope to see you again in the future.",
  "Get in Touch": "Get in Touch",
  "Thank you for contacting us, We do our best to respond within 1 business day": "Thank you for contacting us, We do our best to respond within 1 business day.",
  "privacy_0": "We take your privacy seriously. We respect and protect the privacy of our users and take appropriate steps to safeguard your Personal Information. Use of the SAFE DEAL website (the 'Site') owned and operated by Safe Deal ('SFD' and/or 'SAFE DEAL' and/or 'We'), is subject to the provisions of this Privacy Policy (the ' Privacy Policy').",
  "Information that We collect": "Information that We collect",
  "privacy_1": "As a user of our Site maybe you will be asked to provide certain personal information in addition to data we may collect, including without limitations URL references, keywords references, IP address, ranking and traffic data and contact details such as email or telephone numbers (the 'Personal Information').",
  "privacy_2": "Any statistical information generated or non-Personal content you provide to the Site in any manner, including, but not limited to, feedback, data, answers, questions, comments, statistical data, suggestions & ideas, shall be deemed to be non confidential. You understand, acknowledge, and agree that the submission of such information shall in no way prevent the purchase, manufacture, or use of similar products, services, plans, and ideas by SFD, its corporate affiliates, employees, representatives, and service providers, and SFD shall be free to reproduce, use, disclose, and distribute such content without restriction.",
  "You further agree that SFD may save and archive any content of any nature posted to the Site": "You further agree that SFD may save and archive any content of any nature posted to the Site.",
  "Cookies": "Cookies",
  "privacy_3": "You acknowledge and agree that SFD may use cookies on the Site. A cookie is a piece of text that can be entered into the memory of your hard drive and can store information about your use of our Site (the ' Cookies'). The Cookies will help us make our services more convenient, personalized and more secure. In addition, Cookies may allow us to keep track and retrieve information about any user who acts in contradiction to our privacy policy and terms of use. If you would rather not have Cookies on your computer, you can usually set your browser to deny some but not all Cookies. You can also delete Cookies from your computer at your sole discretion.",
  "Usage and Disclosure of Information": "Usage and Disclosure of Information",
  "privacy_4": "We use the Personal Information for providing you with the services you wish to receive by using the Site as well as for internal purposes, to improve our Site and to better tailor the Site to meet your needs. In addition, We use the Personal Information to analyze Site usage and to deliver to you information about certain promotions, services or items that might interest you. We may use your e-mail address to send you reports and/or to contact you regarding Site notices from time to time.",
  "privacy_5": "You may review and edit your Personal Information by using your access details (e-mail and password) and also delete a specific website or your entire account and Personal Information from the Site management. You should also be aware that even if you delete your Personal Information, there may remain residual information within our databases, access logs, backup logs and other records, which may or may not contain personally identifiable information.",
  "privacy_6": "We will not sell, trade, rent, disclose or transfer any of your Personal Information, to any third parties (e.g., advertisers or business partners), except in the following cases:",
  "privacy_7": "(i) We will receive your permission; (ii) We believe in good faith that the law requires such disclosure or transfer.",
  "privacy_8": "We may at any time add Affiliate partners and third party service providers to our Site, but the sharing of your Personal Information with them will be limited. We assure you that in the event that we may wish to transfer any such Personal Information; We shall notify you before transferring such personal information, so that you will always have a chance to object to such transfer.",
  "privacy_9": "We may disclose Personal Information or other information related to You, in special cases when We have reason to believe that disclosing such information is necessary to identify, contact or bring legal action against someone who may be violating the Terms of Use, or the EULA, or may be causing injury to or interference with (either intentionally or unintentionally), our rights or property, other users, You, or anyone else that could be harmed by such activities. You thus authorize us to disclose any information about You to law enforcement or other government officials if We, in our sole and absolute discretion, believe that such disclosure is necessary or appropriate.",
  "Protection of Information": "Protection of Information",
  "privacy_10": "Information collected about You is protected in several ways. Access by You to your Personal Information is available through a password and unique username (email address) both selected by you. Your password is encrypted. We strongly advise you to choose a strong password, and not divulge it to anyone. In addition, your Personal Information resides on secured servers that only selected personnel and contractors have access to via a password.",
  "privacy_11": "Although, We use industry standard practices to protect your privacy, We do not completely ensure, and you should not expect that your Personal Information or any private communications will always remain completely private.",
  "Disclosure of Personal Information in the Event of a Merger": "Disclosure of Personal Information in the Event of a Merger",
  "privacy_12": "We may merge or be acquired by another business entity or may sell all or substantially all of our assets to an acquirer. In the event of such merger, acquisition or sale, We may share some or all or your Personal Information with the acquiring company in order to continue serving you. In such event and if applicable, We will provide notice that such information is transferred and becomes subject to a different privacy policy.",
  "terms_0": "These terms of Use (the “Terms“) stipulates the terms under which you may use the www.joinsafedeal.com website, owned and operated by Safe Deal, (the “Site“, “SFD“, “SAFE DEAL“, “You“). By clicking the “INSTALL SAFE DEAL” button, you undertake and acknowledge that you have read, and agree to be bound by these Terms and the Privacy Policy and the End User License Agreement. This Agreement will remain in force for as long as you are an active user of the Site. In the event of termination, you will still be bound by these Terms with regards to any indemnifications, warranties, and limitations of liability. The Site’s",
  "and": "and",
  "terms_1": "(EULA) is incorporated to these Terms by reference. These Terms may be updated from time to time without providing any advanced notice and your continued use of the Site after these Terms are updated shall be deemed to be your acceptance of the amended Terms. You should visit this Site periodically to review these Terms. The terms “you” and “user” as used in this Agreement refer to all individuals and/or entities accessing this Site for any reason. If you do not agree and undertake to accept any of these Terms please do not click the “INSTALL SAFE DEAL”.",
  "Permitted Use": "Permitted Use",
  "terms_2": "You are hereby granted permission to brows and access the Site in order to operate the services, products and solutions offered by the Site. This permission terminates automatically if you breach any of these Terms. The Site in whole or in part, may not be reproduced, duplicated, copied, sold, resold, visited, or otherwise exploited for any commercial purpose without the prior written consent of SFD. If pursuant to an authorization from SFD you download software from the Site, the terms of the Company’s End User License Agreement shall apply.",
  "terms_3": "You will not: (i) use the Site for any purposes other than to operate its services as offered by SFD; (ii) rent, lease, loan, sell, resell, sublicense, distribute or otherwise transfer the licenses granted herein or any materials contained in the Site; (iii) use the Site for any illegal purpose, or in violation of any local, state, national, or international law, including, without limitation, laws governing intellectual property and other proprietary rights, and data protection and privacy; (iv) remove, circumvent, disable, damage or otherwise interfere with security-related features of the Site, features that prevent or restrict use or copying of any content accessible through the Site, or features that enforce limitations on the use of the Site; (v) reverse engineer, decompile, disassemble or otherwise attempt to discover the source code of the Site or any part thereof, except and only to the extent that such activity is expressly permitted by applicable law notwithstanding this limitation; (vi) modify, adapt, translate or create derivative works based upon the Site or any part thereof, except and only to the extent foregoing restriction is expressly prohibited by applicable law; or (vii) intentionally interfere with or damage operation of the Site or any user’s enjoyment of them, by any means, including uploading or otherwise disseminating viruses, adware, spyware, worms, or other malicious code.",
  "terms_4": "Any violation of the above by You may result in civil or criminal liability. SFD may investigate possible violations of system or network security and may involve, and cooperate with a user’s employer, Internet Service Provider, and/or law enforcement authorities in investigating and/or prosecuting users who are involved in such violations. SFD will also terminate the subscription of any user that SFD believes, in its sole judgment, to have violated its security provisions.",
  "Copyright": "Copyright",
  "terms_5": "All content included on the Site, such as, but not limited to, images, text, graphics, logos, and button icons, is the property of SFD and is protected by copyright laws. All content on the Site that is not the property of SFD is used with permission. The arrangement and compilation of all content on the Site is the exclusive property of SFD and is protected by copyright laws. All software used on the Site is the property of SFD or its software suppliers and is protected by copyright laws.",
  "Trademarks": "Trademarks",
  "terms_6": "Certain marks used on the Site are registered trademarks or service marks of SFD, its artists or its suppliers, worldwide. Certain graphics, logos, page headers, button icons, scripts, and service names are trademarks or service marks of SFD or its affiliates. SFD trademarks and service marks may not be used for any commercial or other purposes by any party other than SFD or its affiliates without the prior written consent of SFD. All other trademarks and service marks not owned by SFD or its affiliates or subsidiaries that appear on this Site are the property of their respective owners, who may or may not be affiliated with, connected to, or sponsored by SFD.",
  "Third Parties Sites": "Third Parties Sites",
  "terms_7": "SFD may provide links to third-party websites and other resources. You acknowledge, and agree that these links are provided solely as a convenience to you and not as an endorsement by SFD of the content, advertising, or business practices of such third-party websites. These third-party websites may have different privacy policies and business practices than the Site.",
  "Adding Data and Link Exchange To Your Website": "Adding Data and Link Exchange To Your Website",
  "terms_8": "SFD may add links and other data such as your keywords to your website pages. Such links and data is usually added as a footer to selected pages and is mostly aimed at improving your SEO ranking and optimization. Some links may refer to other websites within the Site users “Link Exchange” based on similar industry categorization. SFD may also add a link to the Site. You hereby acknowledge, and authorize SFD to add such links and data to your website pages.",
  "Modification of the Site": "Modification of the Site",
  "terms_9": "SFD reserves the right, at its sole discretion, to modify or discontinue any portion of the Site or any services, on a temporary or permanent basis, with or without notice. You understand, acknowledge, and agree that SFD will not be liable to you or to any third party for any such modification, suspension, or discontinuance of the products or services offered by the Site.",
  "User Content": "User Content",
  "terms_10": "You agree not to submit, transmit, or otherwise make available in any manner, any content (i) that is unlawful, harmful, obscene, hateful, threatening, abusive, defamatory, harassing, libelous, invasive of another’s privacy, or is otherwise objectionable, (ii) that infringes the intellectual property rights of any party or (iii) which contains a chain letter or constitutes any form of mass mailing. You may not use a false e-mail address or otherwise provide information that would be misleading as to the origin of such content. Though SFD does not regularly review content you submit to the Site, SFD reserves the right to edit such content in any way and to refuse to process any orders including content that violates these Terms or that SFD finds objectionable for any or no reason. You represent and warrant that you possess all necessary rights to use the content that you submit to the Site and that use of such content does not violate these Terms.",
  "Access Details": "Access Details",
  "terms_11": "Users maybe will complete a registration including listing a “user name” (email address) and a “password” (“Access Details”). You understand and acknowledge that you are responsible for maintaining the confidentiality of your Access Details. You will be fully responsible for any use of your Access Details, whether or not authorized by you. You further agree to immediately notify SFD of any known unauthorized use. We reserve the right, at our sole discretion, to terminate your subscription or registration at any time, and/or reject participation in any other activity or service provided to you by the Site. We also reserve the right to take such actions, with or without notice, and without any liability to the members, account holder, and user. The Site’s subscriber activities are to be accessed only by registered users of the Site, which should have only one unique user name with one unique password. If you are found to share passwords with any non-registered member we will terminate your subscription immediately without notice.",
  "Indemnification": "Indemnification",
  "terms_12": "You shall defend, indemnify, and hold harmless SFD including its employees, officers, directors, shareholders, affiliates, suppliers service providers and their respective officers, directors, employees, or others involved in creating or promoting this Site from and against any claims, actions, costs, expenses, or demands, including, without limitation, reasonable legal fees, resulting from any content you submit, post to, or transmit through the Site, your use of the Site, your violation of these Terms, your violation of any rights of another, or otherwise arising out of your use of the Site in any manner.",
  "Site Information": "Site Information",
  "terms_13": "SFD makes no representations about the accuracy, reliability, completeness, or timeliness of the Site or its content, and makes no warranty that the Site will meet your requirements. You understand, acknowledge, and agree that the use of the Site and its content is at your own risk.",
  "Disclaimer of Warranties and Limitations of Liabilities": "Disclaimer of Warranties and Limitations of Liabilities",
  "terms_14": "UNDER NO CIRCUMSTANCES, INCLUDING BUT NOT LIMITED TO NEGLIGENCE, SHALL SFD, ITS SHAREHOLDERS, DIRECTORS, EMPLOYEES, AGENTS , PARENT COMPANY, CORPORATE AFFILIATES, OR SERVICE PROVIDERS, ASSUME ANY RESPONSIBILITY OR LIABILITY FOR ANY CLAIMS, DAMAGES OR LOSSES WHATSOEVER (INCLUDING, WITHOUT LIMITATION, DIRECT, INDIRECT, INCIDENTAL, OR CONSEQUENTIAL DAMAGES, OR LOST PROFITS) RESULTING FROM YOUR USE OR YOUR INABILITY TO USE THE SITE, OR BUSINESS INTERRUPTION RESULTING FROM THE USE OR INABILITY TO USE THIS SITE, ITS CONTENT, ANY RELATED SERVICE OR PRODUCT, ANY OTHER WEBSITE, OR TAMPERING WITH YOUR PERSONAL INFORMATION OR TRANSMISSIONS, WHETHER OR NOT THE COMPANY OR AN AUTHORIZED REPRESENTATIVE IS ADVISED OF THE POSSIBILITY OF SUCH DAMAGES.",
  "terms_15": "EXCEPT AS EXPRESSLY PROVIDED OTHERWISE IN A WRITTEN AGREEMENT BETWEEN YOU AND SFD, THE SITE, ITS CONTENT, SERVICES, AND PRODUCTS ARE PROVIDED “AS IS” AND WITHOUT ANY WARRANTIES OF ANY KIND. SFD DISCLAIMS ALL WARRANTIES, WHETHER EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO ANY WARRANTY OF MERCHANTABILITY, FITNESS FOR PARTICULAR PURPOSE OR NON-INFRINGEMENT.",
  "terms_16": "WITHOUT LIMITING THE FOREGOING, SFD DOES NOT WARRANT THAT THE SITE, ITS SOFTWARE, OR THE FUNCTIONS CONTAINED IN ANY SERVICE OR PRODUCT WILL OPERATE UNINTERRUPTED OR ERROR-FREE OR THAT THE SITE AND ITS SERVER OR SOFTWARE ARE FREE OF COMPUTER VIRUSES OR OTHER HARMFUL COMPONENTS. YOUR USE OF THE SITE IS UNDERTAKEN SOLELY AT YOUR DISCRETION AND OWN RISK. IF YOUR USE OF THE SITE, SOFTWARE, OR THE MATERIAL RESULTS IN THE NEED FOR SERVICING OR REPLACING EQUIPMENT OR DATA, YOU UNDERSTAND, ACKNOWLEDGE, AND AGREE THAT THE SITE IS NOT RESPONSIBLE FOR THOSE COSTS.",
  "terms_17": "NOTWITHSTANDING ANYTHING TO THE CONTRARY, AND EXCEPT WITH RESPECT TO INDEMNIFICATION AS STATED IN THESE TERMS, YOU UNDERSTAND AND AGREE THAT SFD’S MAXIMUM LIABILITY TO YOU FOR ALL CLAIMS, DAMAGES, AND LOSSES ARISING FROM YOUR ACCESS TO, USE OF OR INABILITY TO ACCESS OR USE THIS SITE OR ANY OF THE INFORMATION, SOFTWARE, PRODUCTS OR SERVICES MADE AVAILABLE THROUGH THE SITE, OR ARISING FROM SFD’S PROVISION THEREOF SHALL NOT EXCEED THE AMOUNT PAID BY YOU, IF ANY, FOR ANY MATERIALS, SOFTWARE, PRODUCTS OR SERVICES WITHIN THE TWELVE MONTH PERIOD PRECEDING THE DATE SFD RECEIVES NOTICE OF SUCH CLAIMS.",
  "terms_18": "CERTAIN PROVINCIAL AND/OR STATE LAWS DO NOT ALLOW LIMITATIONS ON IMPLIED WARRANTIES OR THE EXCLUSION OR LIMITATION OF CERTAIN DAMAGES. IF THESE LAWS APPLY TO YOU, SOME OR ALL OF THE ABOVE DISCLAIMERS, EXCLUSIONS, OR LIMITATIONS MAY NOT APPLY TO YOU, AND YOU MIGHT HAVE ADDITIONAL RIGHTS.",
  "terms_19": "SFD reserves the right, at its sole discretion, to terminate your subscription or registration at any time or block access to the Site and/or any other service provided to you. SFD reserves the right to take such actions, with or without notice, for any reason or for no reason, and without any liability to the account holder or user.",
  "Governing Law": "Governing Law",
  "terms_20": "This Agreement is governed by the laws of the State of Israel, without respect to its conflict of law’s provisions. Jurisdiction for any claims arising under this Agreement shall lie exclusively with the competent courts of Tel-Aviv. You agree to submit to the personal jurisdiction of the courts in the Israel for any cause of action arising out of this Agreement",
  "footer": {
    "copyright": "All Rights Reserved",
    "slogan": "Shop Online With Confidence, installs in seconds."
  }
}
