{
	"Products": "Productos",
	"Safe Deal Extension": "Extensión Safe Deal",
	"Safe Deal Shopping Portal": "Portal de compras Safe Deal",
	"Online Commerce Security Center": "Centro de seguridad de comercio en línea",
	"Mission": "Misión",
	"Support": "Apoyo",
	"Facebook": "Facebook",
	"Agreement": "Acuerdo",
	"End User License Agreement": "Acuerdo de licencia de usuario final",
	"Privacy Policy": "Política de privacidad",
	"Terms of use": "Términos de Uso",
	"name": "Oferta segura",
	"Features": "Caracteristicas",
	"Blog": "Blog",
	"legal_0": "ESTE ES UN ACUERDO LEGAL ENTRE USTED, UN INDIVIDUAL AND SAFE DEAL LTD. ('SFD'). AL HACER CLIC EN EL BOTÓN \"INSTALAR OFERTA SEGURA\" Y DESCARGAR O UTILIZAR ESTE SOFTWARE, USTED RECONOCE QUE HA LEÍDO ESTE ACUERDO DE LICENCIA DE SOFTWARE DE USUARIO FINAL (\"ACUERDO\"), QUE LO ENTIENDE Y ACEPTA ESTAR OBLIGADO POR ESTE Y SER PARTE DE ESTE ACUERDO. SI NO ACEPTA TODOS LOS TÉRMINOS DE ESTE ACUERDO, SALGA INMEDIATAMENTE DE ESTA PÁGINA SIN DESCARGAR NI UTILIZAR EL SOFTWARE. AL HACER CLIC EN LA PARTE INFERIOR DE “INSTALAR ACUERDO SEGURO”, USTED CONSIENTE ESTAR OBLIGADO POR ESTE ACUERDO Y SER PARTE DE ESTE ACUERDO.",
	"legal_1": "1. CONCESIÓN DE LICENCIA. SFD le concede el derecho personal, intransferible y no exclusivo de utilizar una copia del software (el \"Software\") que es propiedad de SFD, únicamente para fines de uso interno.",
	"legal_2": "2. RESTRICCIONES: Bajo esta licencia, usted NO PUEDE (i) vender, arrendar, alquilar, licenciar, sublicenciar o distribuir de otra manera el Software o cualquier parte del mismo o el derecho de usar el Software o cualquier parte del mismo a ninguna persona o entidad a menos que parte de un acuerdo de reventa con SFD; (ii) usar el software para cualquier propósito que no sea expresamente permitido por este Acuerdo (iii) reproducir, modificar, copiar, transmitir o crear un trabajo derivado de todo o parte del Software; (iv) realizar ingeniería inversa, descompilar o desensamblar el Software o intentar recrear todo o parte del Software; (v) eliminar el aviso de copyright del Software o de los materiales escritos, si los hubiera, que acompañan al Software; (vi) autorizar a cualquier tercero a realizar cualquiera de las acciones anteriores.",
	"legal_3": "3. TÉRMINOS DE USO Y POLÍTICA DE PRIVACIDAD. Su aceptación de este Acuerdo indica que ha leído, comprendido y acordado estar sujeto a los términos de uso y la Política de privacidad de SFD especificada en la forma en que puede ser enmendada de vez en cuando, incluyendo sin limitaciones su reconocimiento de que la funcionalidad del El software implica el seguimiento y almacenamiento de cierta información personal relacionada con su uso del software y el sitio web de SFD.",
	"legal_4": "4. DERECHOS DE AUTOR. Usted reconoce y acepta que el Software es un producto propiedad de SFD, esté o no patentado o con derechos de autor. Además, reconoce y acepta que todos los derechos, títulos e intereses relacionados con el Software, incluidos los derechos de propiedad intelectual asociados, pertenecen y seguirán perteneciendo a SFD. Este Acuerdo no le transmite ningún interés en el Software, sino solo un derecho limitado de uso revocable de acuerdo con los términos de este Acuerdo. No se otorga ningún derecho, título o interés sobre ninguna marca comercial, marca de servicio, logotipo o nombre comercial de SFD en virtud de este Acuerdo.",
	"legal_5": "5. PLAZO. . Este Acuerdo entrará en vigencia a partir de la fecha en que instale el Software y hasta que se rescinda. Puede rescindir este Acuerdo en cualquier momento siempre que elimine o destruya todas las copias del Software que tenga en su poder. SFD puede rescindir este Acuerdo en cualquier momento y sin previo aviso en el caso de que: (i) SFD determine, a su exclusivo criterio, que la información que usted proporciona es o incluye datos ilegales, fraudulentos, amenazantes, calumniosos, difamatorios, obscenos, ilegales o de lo contrario objetable; (ii) utiliza el Software o participa de cualquier otra manera en cualquier acción que, a la entera discreción de SFD, pueda dañar a SFD; (iii) SFD determina que lo mejor para SFD es rescindir el Acuerdo (iv) Cualquier incumplimiento por su parte de cualquiera de los términos del presente. La terminación de este Acuerdo no le da derecho a ningún reembolso de los pagos realizados por usted para o en relación con la compra del Software y / o este Acuerdo. La terminación de este Acuerdo no lo exime de ninguna obligación de realizar los pagos pendientes adeudados o cualquier responsabilidad que surja antes de la terminación.",
	"legal_6": "6. SIN GARANTÍA. CUALQUIER USO QUE USTED HAGA DEL SOFTWARE ES BAJO SU PROPIO RIESGO. EL SOFTWARE SE PROPORCIONA PARA SU USO \"TAL CUAL\" SIN GARANTÍA DE NINGÚN TIPO. EN LA MEDIDA MÁXIMA PERMITIDA POR LA LEY, SFD RECHAZA TODAS LAS GARANTÍAS DE CUALQUIER TIPO, YA SEAN EXPRESAS, ESTATUTARIAS O IMPLÍCITAS, INCLUYENDO, SIN LIMITACIÓN, CUALQUIER GARANTÍA IMPLÍCITA DE COMERCIABILIDAD, ADECUACIÓN PARA UN PROPÓSITO PARTICULAR. SFD NO ESTÁ OBLIGADO A PROPORCIONAR NINGUNA ACTUALIZACIÓN DEL SOFTWARE. SFD NO GARANTIZA QUE EL SOFTWARE O CUALQUIER PARTE DEL MISMO CUMPLIRÁ CON SUS REQUISITOS O SERÁ ININTERRUMPIDO, SEGURO O LIBRE DE ERRORES, O QUE LOS ERRORES SERÁN CORREGIDOS.",
	"legal_7": "7. NINGUNA RESPONSABILIDAD POR DAÑOS. EN NINGÚN CASO SFD O SUS PROVEEDORES SERÁN RESPONSABLES DE NINGÚN DAÑO (INCLUYENDO, SIN LIMITACIÓN, DAÑOS INCIDENTALES, DIRECTOS, INDIRECTOS, ESPECIALES Y CONSECUENTES, DAÑOS POR PÉRDIDA DE BENEFICIOS COMERCIALES, INTERRUPCIÓN COMERCIAL, PÉRDIDA DE INFORMACIÓN COMERCIAL U OTRA PECUNI) ) DERIVADOS DEL USO O LA INCAPACIDAD DE UTILIZAR EL SOFTWARE, INCLUSO SI SE AVISO DE LA POSIBILIDAD DE DICHOS DAÑOS Y A PESAR DE FALLA, NEGLIGENCIA Y FALLO DEL FIN ESENCIAL. INDEPENDIENTEMENTE DE LA CAUSA O LA FORMA DE LA ACCIÓN, LA RESPONSABILIDAD TOTAL DE SFD HACIA USTED POR DAÑOS REALES QUE SURJAN O ESTÉN RELACIONADOS CON ESTE ACUERDO SE LIMITARÁ AL MONTO TOTAL DE LA TARIFA DE LICENCIA, SI LA HAY, PAGADA POR USTED A SFD POR EL USO DE EL SOFTWARE. DEBIDO A QUE ALGUNOS ESTADOS / PAÍSES NO PERMITEN LA EXCLUSIÓN O LIMITACIÓN DE RESPONSABILIDAD POR DAÑOS CONSECUENTES O INCIDENTALES, LA LIMITACIÓN ANTERIOR PUEDE NO APLICARSE EN SU CASO.",
	"legal_8": "8. INDEMNIZACIÓN. Deberá defender, indemnizar y eximir de responsabilidad a SFD, sus afiliados y sus licenciantes, funcionarios, directores, agentes y empleados de cualquier responsabilidad, pérdida, daño, costo o gasto (incluidos los honorarios razonables de abogados) que surjan de cualquier acto u omisión por su parte. en relación con el Software.",
	"legal_9": "9. BENEFICIARIOS TERCEROS. Por la presente se le notifica que las personas y entidades que han otorgado licencias de software a SFD para su inclusión en el Software son terceros beneficiarios de este Acuerdo en lo que se refiere a sus respectivos productos de software incluidos en el Software.",
	"legal_10": "10. ACUERDO VIGENTE. En caso de conflicto entre los términos y condiciones de este Acuerdo y los términos y condiciones de cualquier acuerdo de licencia que aparezca con o en los productos de software que componen el Software, este Acuerdo prevalecerá.",
	"legal_11": "11. CESIÓN. Este Acuerdo no puede ser cedido por usted sin el consentimiento previo por escrito de SFD. SFD puede ceder este Acuerdo sin su consentimiento.",
	"legal_12": "12. DIVISIBILIDAD. Si cualquier término de este Acuerdo fuera declarado nulo o inaplicable por cualquier tribunal de jurisdicción competente, dicha declaración no tendrá efecto sobre los términos restantes del mismo.",
	"legal_13": "13. Acuerdo completo; No renuncio. este Acuerdo representa el acuerdo completo sobre el Software entre usted y SFD, y reemplaza cualquier propuesta, representación o entendimiento anterior entre las partes. El hecho de que cualquiera de las partes no haga cumplir los derechos otorgados en virtud del presente o de tomar medidas contra la otra parte en caso de incumplimiento en virtud del presente no se considerará una renuncia de esa parte en cuanto a la aplicación posterior de los derechos o acciones posteriores en caso de incumplimientos futuros. .",
	"Safe Deal - protect yourself from bad deals, scams and poor service": "Safe Deal: protéjase de los malos tratos, las estafas y el mal servicio.",
	"Our Mission": "Nuestra misión",
	"Our mission is what drives us": "Nuestra misión es lo que nos impulsa",
	"to do everything possible to expand human potential": "hacer todo lo posible por expandir el potencial humano.",
	"We do that by creating groundbreaking technology products, growing our creative and diverse global teams,": "Lo hacemos mediante la creación de productos tecnológicos innovadores, el crecimiento de nuestros equipos globales creativos y diversos,",
	"and making a positive impact in communities where we live and work": "y generar un impacto positivo en las comunidades donde vivimos y trabajamos.",
	"So we’re helping the world to": "Entonces estamos ayudando al mundo a",
	"become more secure": "volverse más seguro.",
	"Get Started Now, It's Free!": "Empiece ahora, ¡es gratis!",
	"Shop Online With Confidence": "Compre en línea con confianza",
	"Don't really know what can go wrong when you shop online? You don't have to": "¿No sabes realmente qué puede salir mal cuando compras en línea? No tienes que hacerlo.",
	"Safe Deal protects you from security issues like phishing, commerce fraud, online scams, and dangerous deals": "Safe Deal lo protege de problemas de seguridad como phishing, fraude comercial, estafas en línea y tratos peligrosos.",
	"Shopping securely is your superpower": "Comprar de forma segura es tu superpoder",
	"Eliminate threats,": "Eliminar amenazas,",
	"buy with confidence": "comprar con confianza",
	"Unique Artificial Intelligence algorithms, effectively protect your shopping experience": "Algoritmos únicos de inteligencia artificial que protegen eficazmente su experiencia de compra.",
	"Zero distraction, Maximum safety": "Cero distracciones, máxima seguridad",
	"Prevents malicious deals, phishing and scams to help you stay away from trouble": "Evita transacciones maliciosas, phishing y estafas para ayudarlo a mantenerse alejado de los problemas.",
	"When in doubt, Check it out": "En caso de duda, comprobar que funciona",
	"Silently analyzes, commerce deals you visit, immediately blocks suspicious activity": "Analiza silenciosamente las ofertas comerciales que visita y bloquea inmediatamente la actividad sospechosa.",
	"Easy, effective, discreet": "Fácil, eficaz, discreto",
	"Effectively prevents tracking your activities, fully protects your privacy": "Previene efectivamente el seguimiento de sus actividades, protege completamente su privacidad.",
	"Send message to a friendly human": "Envía un mensaje a un humano amigable",
	"Close": "Cerca",
	"If you have any questions or need help, please fill out the form below, we do our best to respond within 1 business day": "Si tiene alguna pregunta o necesita ayuda, complete el formulario a continuación, hacemos todo lo posible para responder dentro de 1 día hábil",
	"Send your queries, questions, suggestions, or ask for assistance with online fraud": "Envíe sus consultas, preguntas, sugerencias o solicite ayuda con el fraude en línea",
	"Your Name": "Nombre",
	"Email": "Email",
	"Message": "Mensaje",
	"Your request has been sent": "Tu solicitud ha sido enviada",
	"Thank you for contacting us, we will respond to you as soon as possible": "Gracias por contactarnos, le responderemos lo antes posible.",
	"Email Missing": "Falta el correo electrónico",
	"Please enter your email address": "Por favor, introduzca su dirección de correo electrónico",
	"Any help needed?": "¿Necesitas ayuda?",
	"Contact us if you have any suggestions, questions or any assistance regarding handling scams online": "Contáctenos si tiene alguna sugerencia, pregunta o ayuda con respecto al manejo de estafas en línea.",
	"Online": "En línea",
	"Messenger": "Mensajero",
	"General Feedback": "Retroalimentación general",
	"Press wrote about us": "La prensa escribió sobre nosotros",
	"Largest tech media platform in Israel": "La plataforma de medios tecnológicos más grande de Israel",
	"Best chrome extensions for black friday shopping 11-11-2020": "Las mejores extensiones de cromo para las compras del viernes negro 11-11-2020",
	"Read more": "Articulo completo",
	"Online Fraud is a Growing Trend": "El fraude en línea es una tendencia creciente",
	"It's responsible for more than": "Es responsable de más de",
	"$100 billion": "$ 100 mil millones",
	"of private and company losses, annually": "de pérdidas privadas y empresariales, anualmente",
	"How are we doing?": "¿Cómo vamos?",
	"We're always working to improve the Safe Deal experience, so we’d love to hear what’s working and how we can do better": "Siempre estamos trabajando para mejorar la experiencia Safe Deal, por lo que nos encantaría saber qué está funcionando y cómo podemos hacerlo mejor.",
	"FREE Cup of Coffee for answering 3 questions!": "Taza de café GRATIS por responder 3 preguntas!",
	"We use your feedback to understand how we can make our product better and more useful": "Usamos sus comentarios para comprender cómo podemos hacer que nuestro producto sea mejor y más útil.",
	"We’re committed to improving it, and we hope to see you again in the future": "Estamos comprometidos a mejorarlo y esperamos volver a verte en el futuro.",
	"Get in Touch": "Ponerse en contacto",
	"Thank you for contacting us, We do our best to respond within 1 business day": "Gracias por contactarnos, hacemos todo lo posible para responder dentro de 1 día hábil.",
	"privacy_0": "Nos tomamos muy en serio su privacidad. Respetamos y protegemos la privacidad de nuestros usuarios y tomamos las medidas adecuadas para salvaguardar su información personal. El uso del sitio web de SAFE DEAL (el 'Sitio') que pertenece y es operado por Safe Deal ('SFD' y / o 'SAFE DEAL' y / o 'Nosotros'), está sujeto a las disposiciones de esta Política de Privacidad (la 'Privacidad Política').",
	"Information that We collect": "Información que recopilamos",
	"privacy_1": "Como usuario de nuestro Sitio, tal vez se le solicite que proporcione cierta información personal además de los datos que podemos recopilar, incluidas, entre otras, referencias de URL, referencias de palabras clave, dirección IP, clasificación y datos de tráfico y datos de contacto como correo electrónico o números de teléfono ( la 'Información personal').",
	"privacy_2": "Cualquier información estadística generada o contenido no personal que proporcione al Sitio de cualquier manera, incluidos, entre otros, comentarios, datos, respuestas, preguntas, comentarios, datos estadísticos, sugerencias e ideas, se considerará no confidencial. Usted comprende, reconoce y acepta que el envío de dicha información no impedirá de ninguna manera la compra, fabricación o uso de productos, servicios, planes e ideas similares por parte de SFD, sus afiliadas corporativas, empleados, representantes y proveedores de servicios. y SFD tendrá la libertad de reproducir, usar, divulgar y distribuir dicho contenido sin restricciones.",
	"You further agree that SFD may save and archive any content of any nature posted to the Site": "Además, acepta que SFD puede guardar y archivar cualquier contenido de cualquier naturaleza publicado en el Sitio.",
	"Cookies": "Galletas",
	"privacy_3": "Usted reconoce y acepta que SFD puede utilizar cookies en el Sitio. Una cookie es un fragmento de texto que puede ingresarse en la memoria de su disco duro y puede almacenar información sobre su uso de nuestro Sitio (las 'Cookies'). Las cookies nos ayudarán a que nuestros servicios sean más convenientes, personalizados y seguros. Además, las cookies pueden permitirnos realizar un seguimiento y recuperar información sobre cualquier usuario que actúe en contradicción con nuestra política de privacidad y términos de uso. Si prefiere no tener cookies en su computadora, generalmente puede configurar su navegador para que rechace algunas pero no todas las cookies. También puede eliminar las cookies de su computadora a su entera discreción.",
	"Usage and Disclosure of Information": "Uso y divulgación de información",
	"privacy_4": "Usamos la Información personal para brindarle los servicios que desea recibir mediante el uso del Sitio, así como para fines internos, para mejorar nuestro Sitio y para adaptar mejor el Sitio a sus necesidades. Además, utilizamos la Información personal para analizar el uso del Sitio y para brindarle información sobre ciertas promociones, servicios o artículos que podrían interesarle. Podemos utilizar su dirección de correo electrónico para enviarle informes y / o comunicarnos con usted con respecto a los avisos del Sitio de vez en cuando.",
	"privacy_5": "Puede revisar y editar su información personal utilizando sus datos de acceso (correo electrónico y contraseña) y también eliminar un sitio web específico o toda su cuenta e información personal de la administración del sitio. También debe tener en cuenta que incluso si elimina su información personal, puede quedar información residual en nuestras bases de datos, registros de acceso, registros de respaldo y otros registros, que pueden contener o no información de identificación personal.",
	"privacy_6": "No venderemos, intercambiaremos, alquilaremos, divulgaremos o transferiremos su Información personal a terceros (por ejemplo, anunciantes o socios comerciales), excepto en los siguientes casos:",
	"privacy_7": "(i) Recibiremos su permiso; (ii) Creemos de buena fe que la ley requiere dicha divulgación o transferencia.",
	"privacy_8": "En cualquier momento podemos agregar socios afiliados y proveedores de servicios de terceros a nuestro sitio, pero el intercambio de su información personal con ellos será limitado. Le aseguramos que, en caso de que deseemos transferir dicha Información personal; Le notificaremos antes de transferir dicha información personal, para que siempre tenga la oportunidad de oponerse a dicha transferencia.",
	"privacy_9": "Podemos divulgar información personal u otra información relacionada con usted, en casos especiales cuando tengamos motivos para creer que la divulgación de dicha información es necesaria para identificar, contactar o emprender acciones legales contra alguien que pueda estar violando los Términos de uso o el EULA. o puede estar causando lesiones o interferencia con (ya sea intencional o no), nuestros derechos o propiedad, otros usuarios, usted o cualquier otra persona que pueda verse perjudicada por tales actividades. Por lo tanto, nos autoriza a divulgar cualquier información sobre usted a las fuerzas del orden u otros funcionarios gubernamentales si Nosotros, a nuestro exclusivo y absoluto criterio, creemos que dicha divulgación es necesaria o apropiada.",
	"Protection of Information": "Protección de la información",
	"privacy_10": "La información recopilada sobre usted está protegida de varias formas. El acceso a su información personal está disponible a través de una contraseña y un nombre de usuario único (dirección de correo electrónico), ambos seleccionados por usted. Tu contraseña está encriptada. Le recomendamos encarecidamente que elija una contraseña segura y no la divulgue a nadie. Además, su información personal reside en servidores seguros a los que solo el personal y los contratistas seleccionados tienen acceso mediante una contraseña.",
	"privacy_11": "Aunque utilizamos prácticas estándar de la industria para proteger su privacidad, no lo aseguramos por completo, y no debe esperar que su información personal o cualquier comunicación privada siempre permanezca completamente privada.",
	"Disclosure of Personal Information in the Event of a Merger": "Divulgación de información personal en caso de fusión",
	"privacy_12": "Podemos fusionarnos o ser adquiridos por otra entidad comercial o podemos vender todos o sustancialmente todos nuestros activos a un adquirente. En el caso de dicha fusión, adquisición o venta, podemos compartir parte o la totalidad de su Información personal con la empresa adquirente para poder seguir sirviéndole. En tal caso y si corresponde, notificaremos que dicha información se transfiere y queda sujeta a una política de privacidad diferente.",
	"terms_0": "Estos términos de uso (los \"Términos\") estipulan los términos bajo los cuales puede utilizar el sitio web www.joinsafedeal.com, propiedad y operado por Safe Deal, (el \"Sitio\", \"SFD\", \"SAFE DEAL\", \"Usted “). Al hacer clic en el botón \"INSTALAR OFERTA SEGURA\", usted se compromete y reconoce que ha leído y acepta regirse por estos Términos y la Política de privacidad y el Acuerdo de licencia de usuario final. Este Acuerdo permanecerá en vigor mientras sea un usuario activo del Sitio. En caso de rescisión, aún estará sujeto a estos Términos con respecto a las indemnizaciones, garantías y limitaciones de responsabilidad. Los sitios",
	"and": "y",
	"terms_1": "(EULA) se incorpora a estos Términos por referencia. Estos Términos pueden actualizarse de vez en cuando sin previo aviso y su uso continuado del Sitio después de la actualización de estos Términos se considerará como su aceptación de los Términos modificados. Debe visitar este Sitio periódicamente para revisar estos Términos. Los términos \"usted\" y \"usuario\" como se utilizan en este Acuerdo se refieren a todas las personas y / o entidades que acceden a este Sitio por cualquier motivo. Si no está de acuerdo y se compromete a aceptar cualquiera de estos Términos, no haga clic en \"INSTALAR OFERTA SEGURA\".",
	"Permitted Use": "Uso permitido",
	"terms_2": "Por la presente se le otorga permiso para navegar y acceder al Sitio para operar los servicios, productos y soluciones ofrecidos por el Sitio. Este permiso termina automáticamente si incumple cualquiera de estos Términos. El Sitio, en su totalidad o en parte, no puede reproducirse, duplicarse, copiarse, venderse, revenderse, visitarse o explotarse de otro modo con fines comerciales sin el consentimiento previo por escrito de SFD. Si de conformidad con una autorización de SFD descarga software del Sitio, se aplicarán los términos del Acuerdo de licencia de usuario final de la Compañía.",
	"terms_3": "No podrá: (i) utilizar el Sitio para ningún otro propósito que no sea el de operar sus servicios ofrecidos por SFD; (ii) alquilar, arrendar, prestar, vender, revender, sublicenciar, distribuir o transferir de otro modo las licencias otorgadas en este documento o cualquier material contenido en el Sitio; (iii) usar el Sitio para cualquier propósito ilegal o en violación de cualquier ley local, estatal, nacional o internacional, incluidas, entre otras, las leyes que rigen la propiedad intelectual y otros derechos de propiedad, y la protección de datos y la privacidad; (iv) eliminar, eludir, deshabilitar, dañar o interferir con las funciones relacionadas con la seguridad del Sitio, las funciones que impiden o restringen el uso o la copia de cualquier contenido accesible a través del Sitio, o las funciones que imponen limitaciones en el uso del Sitio; (v) realizar ingeniería inversa, descompilar, desensamblar o intentar descubrir el código fuente del Sitio o cualquier parte del mismo, excepto y solo en la medida en que dicha actividad esté expresamente permitida por la ley aplicable a pesar de esta limitación; (vi) modificar, adaptar, traducir o crear trabajos derivados basados en el Sitio o en cualquier parte del mismo, excepto y solo en la medida en que la restricción anterior esté expresamente prohibida por la ley aplicable; o (vii) interferir intencionalmente o dañar el funcionamiento del Sitio o el disfrute de los mismos por parte de cualquier usuario, por cualquier medio, incluida la carga o difusión de virus, adware, spyware, gusanos u otro código malicioso.",
	"terms_4": "Cualquier violación de lo anterior por su parte puede resultar en responsabilidad civil o penal. SFD puede investigar posibles violaciones de la seguridad del sistema o de la red y puede involucrar y cooperar con el empleador de un usuario, el proveedor de servicios de Internet y / o las autoridades policiales en la investigación y / o enjuiciamiento de los usuarios involucrados en tales violaciones. SFD también cancelará la suscripción de cualquier usuario que SFD considere, a su exclusivo criterio, que ha violado sus disposiciones de seguridad.",
	"Copyright": "Derechos de autor",
	"terms_5": "Todo el contenido incluido en el Sitio, como, entre otros, imágenes, texto, gráficos, logotipos e iconos de botones, es propiedad de SFD y está protegido por las leyes de derechos de autor. Todo el contenido del Sitio que no es propiedad de SFD se utiliza con permiso. La disposición y compilación de todo el contenido del Sitio es propiedad exclusiva de SFD y está protegida por las leyes de derechos de autor. Todo el software utilizado en el Sitio es propiedad de SFD o sus proveedores de software y está protegido por las leyes de derechos de autor.",
	"Trademarks": "Marcas comerciales",
	"terms_6": "Algunas marcas utilizadas en el Sitio son marcas comerciales registradas o marcas de servicio de SFD, sus artistas o sus proveedores en todo el mundo. Ciertos gráficos, logotipos, encabezados de página, iconos de botones, secuencias de comandos y nombres de servicios son marcas comerciales o marcas de servicio de SFD o sus afiliadas. Las marcas comerciales y las marcas de servicio de SFD no pueden ser utilizadas para ningún propósito comercial o de otro tipo por ninguna parte que no sea SFD o sus afiliadas sin el consentimiento previo por escrito de SFD. Todas las demás marcas comerciales y marcas de servicio que no son propiedad de SFD o sus afiliadas o subsidiarias que aparecen en este Sitio son propiedad de sus respectivos dueños, quienes pueden o no estar afiliados, conectados o patrocinados por SFD.",
	"Third Parties Sites": "Sitios de terceros",
	"terms_7": "SFD puede proporcionar enlaces a sitios web de terceros y otros recursos. Usted reconoce y acepta que estos enlaces se proporcionan únicamente para su conveniencia y no como un respaldo por parte de SFD del contenido, la publicidad o las prácticas comerciales de dichos sitios web de terceros. Estos sitios web de terceros pueden tener políticas de privacidad y prácticas comerciales diferentes a las del Sitio.",
	"Adding Data and Link Exchange To Your Website": "Agregar intercambio de datos y enlaces a su sitio web",
	"terms_8": "SFD puede agregar enlaces y otros datos, como sus palabras clave, a las páginas de su sitio web. Dichos enlaces y datos generalmente se agregan como un pie de página a las páginas seleccionadas y están destinados principalmente a mejorar su clasificación y optimización de SEO. Algunos enlaces pueden hacer referencia a otros sitios web dentro del \"Intercambio de enlaces\" de los usuarios del Sitio en función de una categorización industrial similar. SFD también puede agregar un enlace al sitio. Por la presente, reconoce y autoriza a SFD a agregar dichos enlaces y datos a las páginas de su sitio web.",
	"Modification of the Site": "Modificación del sitio",
	"terms_9": "SFD se reserva el derecho, a su sola discreción, de modificar o interrumpir cualquier parte del Sitio o cualquier servicio, de forma temporal o permanente, con o sin previo aviso. Usted comprende, reconoce y acepta que SFD no será responsable ante usted ni ante ningún tercero por dicha modificación, suspensión o interrupción de los productos o servicios ofrecidos por el Sitio.",
	"User Content": "Contenido del usuario",
	"terms_10": "Usted acepta no enviar, transmitir o poner a disposición de cualquier otra manera, cualquier contenido (i) que sea ilegal, dañino, obsceno, odioso, amenazante, abusivo, difamatorio, acosador, calumnioso, invasivo de la privacidad de otra persona o que sea objetable , (ii) que infrinja los derechos de propiedad intelectual de cualquier parte o (iii) que contenga una carta en cadena o constituya cualquier forma de envío masivo de correos. No puede utilizar una dirección de correo electrónico falsa ni proporcionar información que pueda inducir a error en cuanto al origen de dicho contenido. Aunque SFD no revisa regularmente el contenido que envía al Sitio, SFD se reserva el derecho de editar dicho contenido de cualquier manera y de negarse a procesar cualquier pedido, incluido el contenido que viole estos Términos o que SFD considere objetable por cualquier motivo o sin él. Usted declara y garantiza que posee todos los derechos necesarios para usar el contenido que envía al Sitio y que el uso de dicho contenido no viola estos Términos.",
	"Access Details": "Detalles de acceso",
	"terms_11": "Es posible que los usuarios completen un registro que incluya un \"nombre de usuario\" (dirección de correo electrónico) y una \"contraseña\" (\"Detalles de acceso\"). Usted comprende y reconoce que es responsable de mantener la confidencialidad de sus Datos de acceso. Usted será completamente responsable de cualquier uso de sus Datos de acceso, ya sea que usted lo autorice o no. Además, acepta notificar inmediatamente a SFD sobre cualquier uso no autorizado conocido. Nos reservamos el derecho, a nuestro exclusivo criterio, de cancelar su suscripción o registro en cualquier momento y / o rechazar la participación en cualquier otra actividad o servicio que le proporcione el Sitio. También nos reservamos el derecho de tomar tales acciones, con o sin previo aviso, y sin responsabilidad alguna para los miembros, el titular de la cuenta y el usuario. Las actividades de los suscriptores del Sitio deben ser accedidas solo por usuarios registrados del Sitio, los cuales deben tener un solo nombre de usuario único con una contraseña única. Si descubre que comparte contraseñas con algún miembro no registrado, cancelaremos su suscripción inmediatamente sin previo aviso.",
	"Indemnification": "Indemnización",
	"terms_12": "Deberá defender, indemnizar y eximir de responsabilidad a SFD, incluidos sus empleados, funcionarios, directores, accionistas, afiliados, proveedores, proveedores de servicios y sus respectivos funcionarios, directores, empleados u otras personas involucradas en la creación o promoción de este Sitio desde y contra cualquier reclamo o acción. , costos, gastos o demandas, incluidos, entre otros, honorarios legales razonables, que resulten de cualquier contenido que envíe, publique o transmita a través del Sitio, su uso del Sitio, su violación de estos Términos, su violación de cualquier derecho de otro, o que surja de otro modo de su uso del Sitio de cualquier manera.",
	"Site Information": "Información del sitio",
	"terms_13": "SFD no se responsabiliza de la precisión, confiabilidad, integridad o actualidad del Sitio o su contenido, y no garantiza que el Sitio cumpla con sus requisitos. Usted comprende, reconoce y acepta que el uso del Sitio y su contenido es bajo su propio riesgo.",
	"Disclaimer of Warranties and Limitations of Liabilities": "Renuncia de garantías y limitaciones de responsabilidades",
	"terms_14": "BAJO NINGUNA CIRCUNSTANCIA, INCLUYENDO, PERO NO LIMITADO A NEGLIGENCIA, SFD, SUS ACCIONISTAS, DIRECTORES, EMPLEADOS, AGENTES, EMPRESA MADRE, FILIALES CORPORATIVOS O PROVEEDORES DE SERVICIOS, ASUMIRÁN CUALQUIER RESPONSABILIDAD O RESPONSABILIDAD POR CUALQUIER RECLAMO, INCLUSO LIMITACIÓN, DAÑOS DIRECTOS, INDIRECTOS, INCIDENTALES O CONSECUENTES, O PÉRDIDA DE BENEFICIOS) QUE RESULTEN DE SU USO O SU INCAPACIDAD PARA USAR EL SITIO, O INTERRUPCIÓN COMERCIAL RESULTANTE DEL USO O INCAPACIDAD DE USAR ESTE SITIO, SU CONTENIDO, CUALQUIER SERVICIO O PRODUCTO RELACIONADO , CUALQUIER OTRO SITIO WEB, O MANIPULACIÓN DE SU INFORMACIÓN PERSONAL O TRANSMISIONES, YA SEA LA COMPAÑÍA O UN REPRESENTANTE AUTORIZADO O NO SEA INFORMADO DE LA POSIBILIDAD DE DICHOS DAÑOS.",
	"terms_15": "EXCEPTO QUE SE INDIQUE EXPRESAMENTE DE OTRO MODO EN UN ACUERDO POR ESCRITO ENTRE USTED Y SFD, EL SITIO, SU CONTENIDO, SERVICIOS Y PRODUCTOS SE PROPORCIONAN \"TAL CUAL\" Y SIN NINGUNA GARANTÍA DE NINGÚN TIPO. SFD RENUNCIA A TODAS LAS GARANTÍAS, YA SEAN EXPRESAS O IMPLÍCITAS, INCLUYENDO, PERO NO LIMITADO A CUALQUIER GARANTÍA DE COMERCIABILIDAD, APTITUD PARA UN PROPÓSITO PARTICULAR O NO INFRACCIÓN.",
	"terms_16": "SIN LIMITAR LO ANTERIOR, SFD NO GARANTIZA QUE EL SITIO, SU SOFTWARE O LAS FUNCIONES CONTENIDAS EN CUALQUIER SERVICIO O PRODUCTO FUNCIONARÁN ININTERRUMPIDAS O LIBRES DE ERRORES O QUE EL SITIO Y SU SERVIDOR O SOFTWARE ESTÉN LIBRES DE VIRUS DE COMPUTADORAS U OTROS DAÑOS . EL USO DEL SITIO SE REALIZA ÚNICAMENTE A SU DISCRECIÓN Y PROPIO RIESGO. SI SU USO DEL SITIO, SOFTWARE O EL MATERIAL RESULTA EN LA NECESIDAD DE REPARAR O REEMPLAZAR EQUIPO O DATOS, USTED ENTIENDE, RECONOCE Y ACEPTA QUE EL SITIO NO ES RESPONSABLE DE ESOS COSTOS.",
	"terms_17": "A PESAR DE LO CONTRARIO, Y EXCEPTO CON RESPECTO A LA INDEMNIZACIÓN COMO SE INDICA EN ESTOS TÉRMINOS, USTED ENTIENDE Y ACEPTA QUE LA RESPONSABILIDAD MÁXIMA DE SFD HACIA USTED POR TODAS LAS RECLAMACIONES, DAÑOS Y PÉRDIDAS QUE SURJAN DE SU ACCESO, USO O INCAPACIDAD DE ESTE SITIO O CUALQUIERA DE LA INFORMACIÓN, SOFTWARE, PRODUCTOS O SERVICIOS DISPONIBLES A TRAVÉS DEL SITIO, O QUE SURJAN DE LA DISPOSICIÓN DE SFD DEL MISMO, NO EXCEDERÁN LA CANTIDAD PAGADA POR USTED, SI HAY ALGUNA, POR CUALQUIER MATERIAL, SOFTWARE, PRODUCTOS O SERVICIOS DENTRO DEL DOCE MESES PERÍODO ANTERIOR A LA FECHA QUE SFD RECIBE AVISO DE DICHAS RECLAMACIONES.",
	"terms_18": "CIERTAS LEYES PROVINCIALES Y / O ESTATALES NO PERMITEN LIMITACIONES DE GARANTÍAS IMPLÍCITAS O LA EXCLUSIÓN O LIMITACIÓN DE CIERTOS DAÑOS. SI ESTAS LEYES SE APLICAN EN SU CASO, ALGUNAS O TODAS LAS EXENCIONES DE RESPONSABILIDAD, EXCLUSIONES O LIMITACIONES ANTERIORES PUEDEN NO APLICARSE EN SU CASO, Y PUEDE TENER DERECHOS ADICIONALES.",
	"terms_19": "SFD se reserva el derecho, a su entera discreción, de cancelar su suscripción o registro en cualquier momento o bloquear el acceso al Sitio y / o cualquier otro servicio que se le proporcione. SFD se reserva el derecho de tomar tales acciones, con o sin aviso, por cualquier motivo o sin motivo, y sin responsabilidad alguna para el titular de la cuenta o el usuario.",
	"Governing Law": "Ley que rige",
	"terms_20": "Este Acuerdo se rige por las leyes del Estado de Israel, sin respetar las disposiciones sobre conflicto de leyes. La jurisdicción para cualquier reclamo que surja bajo este Acuerdo recaerá exclusivamente en los tribunales competentes de Tel-Aviv. Usted acepta someterse a la jurisdicción personal de los tribunales de Israel por cualquier causa de acción que surja de este Acuerdo.",
	"footer": {
		"copyright": "Todos los derechos reservados",
		"slogan": "Compre en línea con confianza, se instala en segundos."
	}
}
