{
	"Products": "Des produits",
	"Safe Deal Extension": "Extension Safe Deal",
	"Safe Deal Shopping Portal": "Portail d'achat Safe Deal",
	"Online Commerce Security Center": "Centre de sécurité du commerce en ligne",
	"Mission": "Mission",
	"Support": "Soutien",
	"Facebook": "Facebook",
	"Agreement": "Accord",
	"End User License Agreement": "Contrat de licence de l'utilisateur final",
	"Privacy Policy": "Politique de confidentialité",
	"Terms of use": "Conditions d'utilisation",
	"name": "Offre sûre",
	"Features": "traits",
	"Blog": "Blog",
	"legal_0": "CECI EST UN ACCORD JURIDIQUE ENTRE VOUS, UNE OFFRE INDIVIDUELLE ET SÛRE LTD. («SFD»). EN CLIQUANT SUR LE BOUTON «INSTALLER SAFE DEAL» ET EN TÉLÉCHARGEANT OU EN UTILISANT CE LOGICIEL, VOUS RECONNAISSEZ QUE VOUS AVEZ LU CE CONTRAT DE LICENCE DE LOGICIEL UTILISATEUR FINAL («CONTRAT»), QUE VOUS LE COMPRENEZ ET CONSENTEZ À ÊTRE LIÉ PAR ET DEVENIR PARTIE ACCORD. SI VOUS N'ACCEPTEZ PAS TOUTES LES TERMES DE CE CONTRAT, QUITTEZ RAPIDEMENT CETTE PAGE SANS TÉLÉCHARGER OU UTILISER LE LOGICIEL. EN CLIQUANT SUR LE BAS «INSTALLER UNE AFFAIRE SÉCURISÉE», VOUS CONSENTEZ À ÊTRE LIÉ PAR, ET DE DEVENIR PARTIE À CET ACCORD.",
	"legal_1": "1. OCTROI DE LICENCE. SFD vous accorde le droit personnel, non transférable et non exclusif d'utiliser une copie du logiciel (le «Logiciel») qui appartient à SFD, à des fins d'utilisation interne uniquement.",
	"legal_2": "2. RESTRICTIONS: En vertu de cette licence, vous NE POUVEZ PAS (i) vendre, louer, louer, concéder une licence, concéder une sous-licence ou autrement distribuer le Logiciel ou une partie de celui-ci ou le droit d'utiliser le Logiciel ou une partie de celui-ci à toute personne ou entité, sauf si partie d'un accord de revente avec SFD; (ii) utiliser le logiciel à des fins autres que celles expressément autorisées par le présent accord (iii) reproduire, modifier, copier, transmettre ou créer des travaux dérivés de tout ou partie du logiciel; (iv) faire de l'ingénierie inverse, décompiler ou désassembler le Logiciel ou tenter de recréer tout ou partie du Logiciel; (v) retirer l'avis de droit d'auteur du Logiciel ou des documents écrits, le cas échéant, accompagnant le Logiciel; (vi) autoriser tout tiers à faire l'une des choses ci-dessus.",
	"legal_3": "3. CONDITIONS D'UTILISATION ET POLITIQUE DE CONFIDENTIALITÉ. Votre acceptation de cet accord indique que vous avez lu, compris et accepté d'être lié par les conditions d'utilisation et la politique de confidentialité de SFD spécifiées dans telles qu'elles peuvent être modifiées de temps à autre, y compris, sans limitation, votre reconnaissance que la fonctionnalité du Le logiciel implique le suivi et le stockage de certaines informations personnelles relatives à votre utilisation du logiciel et du site Web SFD.",
	"legal_4": "4. COPYRIGHT. Vous reconnaissez et acceptez que le Logiciel est un produit exclusif de SFD, qu'il soit breveté ou protégé par copyright. Vous reconnaissez et acceptez en outre que tous les droits, titres et intérêts relatifs au Logiciel, y compris les droits de propriété intellectuelle associés, appartiennent et resteront à SFD. Cet accord ne vous transmet pas un intérêt dans ou pour le logiciel, mais seulement un droit d'utilisation limité révocable conformément aux termes de cet accord. Aucun droit, titre ou intérêt dans ou à l'égard d'une marque, d'une marque de service, d'un logo ou d'un nom commercial de SFD n'est accordé en vertu du présent accord.",
	"legal_5": "5. DURÉE. . Ce Contrat entrera en vigueur à la date à laquelle vous installez le Logiciel et jusqu'à sa résiliation. Vous pouvez résilier ce Contrat à tout moment à condition de supprimer ou de détruire toutes les copies du Logiciel en votre possession. SFD peut résilier le présent Contrat à tout moment et sans préavis dans le cas où: (i) SFD détermine à sa seule discrétion que les informations que vous fournissez sont ou incluent des données illégales, frauduleuses, menaçantes, calomnieuses, diffamatoires, obscènes, illégales ou autrement répréhensible; (ii) Vous utilisez le Logiciel ou vous engagez d'une autre manière dans toute action qui, à la seule discrétion de SFD, pourrait nuire à SFD; (iii) SFD détermine qu'il est dans le meilleur intérêt de SFD de résilier le Contrat (iv) Tout manquement de votre part à l'une des conditions des présentes. La résiliation de ce Contrat ne vous donne droit à aucun remboursement de tout paiement effectué par vous pour ou en relation avec l'achat du Logiciel et / ou du présent Contrat. La résiliation de cet accord ne vous libère d'aucune obligation d'effectuer des paiements dus ou de toute responsabilité survenant avant la résiliation.",
	"legal_6": "6. AUCUNE GARANTIE. TOUTE UTILISATION PAR VOUS DU LOGICIEL EST À VOS PROPRES RISQUES. LE LOGICIEL EST FOURNI POUR UNE UTILISATION «EN L'ÉTAT» SANS GARANTIE D'AUCUNE SORTE. DANS LA MESURE MAXIMALE AUTORISÉE PAR LA LOI, SFD DÉCLINE TOUTE GARANTIE DE QUELQUE NATURE QUE CE SOIT, EXPRESSE, LÉGALE OU IMPLICITE, Y COMPRIS, SANS LIMITATION, TOUTE GARANTIE IMPLICITE DE QUALITÉ MARCHANDE, D'ADÉQUATION À UN USAGE PARTICULIER ET DE NON-INFRACTION. SFD N'EST PAS TENU DE FOURNIR DES MISES À JOUR DU LOGICIEL. SFD NE GARANTIT PAS QUE LE LOGICIEL OU TOUTE PARTIE DE CE LOGICIEL RÉPONDRA À VOS EXIGENCES OU SERA ININTERROMPU, SÉCURISÉ OU SANS ERREUR, OU QUE LES ERREURS SERONT CORRIGÉES.",
	"legal_7": "7. AUCUNE RESPONSABILITÉ POUR LES DOMMAGES. EN AUCUN CAS, SFD OU SES FOURNISSEURS NE SERONT RESPONSABLES DE TOUT DOMMAGE QUELQUE SOIT (Y COMPRIS, SANS LIMITATION, DOMMAGES ACCESSOIRES, DIRECTS, INDIRECTS, SPÉCIAUX ET INDIRECTS, DOMMAGES POUR PERTE DE PROFITS COMMERCIAUX, INTERRUPTION COMMERCIALE, PERTE D'INFORMATIONS COMMERCIALES OU AUTRE PERTE PÉCUNIAIRE ) RÉSULTANT DE L'UTILISATION OU DE L'INCAPACITÉ D'UTILISER LE LOGICIEL, MÊME SI VOUS ÊTES AVISÉ DE LA POSSIBILITÉ DE TELS DOMMAGES ET NONOBSTANT LES DÉFAUTS, LA NÉGLIGENCE ET L'ÉCHEC DE L'OBJECTIF ESSENTIEL. QUEL QUE SOIT LA CAUSE OU LA FORME DE L'ACTION, LA RESPONSABILITÉ GLOBALE DE SFD ENVERS VOUS POUR LES DOMMAGES RÉELS SURVENUS OU LIÉS À CE CONTRAT SERA LIMITÉE AU MONTANT TOTAL DES FRAIS DE LICENCE, LE CAS ÉCHÉANT, PAYÉS PAR VOUS À SFD POUR L'UTILISATION DE LES LOGICIELS. PARCE QUE CERTAINS ÉTATS / PAYS NE PERMETTENT PAS L'EXCLUSION OU LA LIMITATION DE RESPONSABILITÉ POUR LES DOMMAGES INDIRECTS OU ACCESSOIRES, LA LIMITATION CI-DESSUS PEUT NE PAS S'APPLIQUER À VOUS.",
	"legal_8": "8. INDEMNISATION. Vous devez défendre, indemniser et dégager de toute responsabilité SFD, ses sociétés affiliées et leurs concédants de licence, dirigeants, administrateurs, agents et employés de toute responsabilité, perte, dommage, coût ou dépense (y compris les honoraires d'avocat raisonnables) découlant de tout acte ou omission de votre part. en relation avec le logiciel.",
	"legal_9": "9. BÉNÉFICIAIRES TIERS. Vous êtes notifié par la présente que les personnes et entités qui ont concédé une licence de logiciel à SFD pour inclusion dans le Logiciel sont des tiers bénéficiaires du présent Contrat tel qu'il s'applique à leurs produits logiciels respectifs inclus dans le Logiciel.",
	"legal_10": "10. CONTRAT PRÉALABLE. En cas de conflit entre les termes et conditions du présent Contrat et les termes et conditions de tout contrat de licence apparaissant avec ou dans les produits logiciels composant le Logiciel, le présent Contrat prévaudra.",
	"legal_11": "11. CESSION. Ce Contrat ne peut être cédé par vous sans le consentement écrit préalable de SFD. SFD peut céder ce Contrat sans votre consentement.",
	"legal_12": "12. DIVISIBILITÉ. Si une condition de cet accord est déclarée nulle ou inapplicable par un tribunal compétent, une telle déclaration n'aura aucun effet sur les autres conditions des présentes.",
	"legal_13": "13. Intégralité de l'accord; Aucune renonciation. ce Contrat représente l'intégralité de l'accord concernant le Logiciel entre vous et SFD, et il remplace toute proposition, représentation ou entente préalable entre les parties. Le défaut de l'une des parties de faire valoir les droits accordés en vertu des présentes ou de prendre des mesures contre l'autre partie en cas de violation des présentes ne sera pas considéré comme une renonciation par cette partie quant à l'application ultérieure des droits ou des actions ultérieures en cas de violations futures. .",
	"Safe Deal - protect yourself from bad deals, scams and poor service": "Safe Deal - protégez-vous des mauvaises offres, des escroqueries et des services médiocres.",
	"Our Mission": "Notre mission",
	"Our mission is what drives us": "Notre mission est ce qui nous anime",
	"to do everything possible to expand human potential": "faire tout son possible pour développer le potentiel humain.",
	"We do that by creating groundbreaking technology products, growing our creative and diverse global teams,": "Nous faisons cela en créant des produits technologiques révolutionnaires, en développant nos équipes mondiales créatives et diversifiées,",
	"and making a positive impact in communities where we live and work": "et avoir un impact positif dans les communautés où nous vivons et travaillons.",
	"So we’re helping the world to": "Alors nous aidons le monde à",
	"become more secure": "devenir plus sûr.",
	"Get Started Now, It's Free!": "Commencez maintenant, c'est gratuit!",
	"Shop Online With Confidence": "Achetez en ligne en toute confiance",
	"Don't really know what can go wrong when you shop online? You don't have to": "Vous ne savez pas vraiment ce qui peut mal tourner lorsque vous magasinez en ligne? Vous n'êtes pas obligé.",
	"Safe Deal protects you from security issues like phishing, commerce fraud, online scams, and dangerous deals": "Safe Deal vous protège des problèmes de sécurité tels que le phishing, la fraude commerciale, les escroqueries en ligne et les offres dangereuses.",
	"Shopping securely is your superpower": "Faire du shopping en toute sécurité est votre superpuissance",
	"Eliminate threats,": "Éliminer les menaces,",
	"buy with confidence": "acheter en toute confiance",
	"Unique Artificial Intelligence algorithms, effectively protect your shopping experience": "Des algorithmes uniques d'intelligence artificielle, protègent efficacement votre expérience d'achat.",
	"Zero distraction, Maximum safety": "Zéro distraction, sécurité maximale",
	"Prevents malicious deals, phishing and scams to help you stay away from trouble": "Empêche les offres malveillantes, le phishing et les escroqueries pour vous aider à éviter les ennuis.",
	"When in doubt, Check it out": "En cas de doute, vérifiez",
	"Silently analyzes, commerce deals you visit, immediately blocks suspicious activity": "Analyse silencieusement, les offres commerciales que vous visitez, bloque immédiatement les activités suspectes.",
	"Easy, effective, discreet": "Facile, efficace, discret",
	"Effectively prevents tracking your activities, fully protects your privacy": "Empêche efficacement le suivi de vos activités, protège pleinement votre vie privée.",
	"Send message to a friendly human": "Envoyez un message à un humain sympathique",
	"Close": "Fermer",
	"If you have any questions or need help, please fill out the form below, we do our best to respond within 1 business day": "Si vous avez des questions ou avez besoin d'aide, veuillez remplir le formulaire ci-dessous, nous faisons de notre mieux pour vous répondre sous 1 jour ouvrable",
	"Send your queries, questions, suggestions, or ask for assistance with online fraud": "Envoyez vos requêtes, questions, suggestions ou demandez de l'aide en cas de fraude en ligne",
	"Your Name": "Nom",
	"Email": "Email",
	"Message": "Message",
	"Your request has been sent": "Votre demande à été envoyé",
	"Thank you for contacting us, we will respond to you as soon as possible": "Merci de nous avoir contactés, nous vous répondrons dans les plus brefs délais.",
	"Email Missing": "Email manquant",
	"Please enter your email address": "Veuillez saisir votre adresse e-mail",
	"Any help needed?": "Besoin d'aide?",
	"Contact us if you have any suggestions, questions or any assistance regarding handling scams online": "Contactez-nous si vous avez des suggestions, des questions ou toute aide concernant la gestion des escroqueries en ligne.",
	"Online": "En ligne",
	"Messenger": "Messager",
	"General Feedback": "Commentaires généraux",
	"Press wrote about us": "La presse a écrit sur nous",
	"Largest tech media platform in Israel": "La plus grande plateforme de médias technologiques en Israël",
	"Best chrome extensions for black friday shopping 11-11-2020": "Meilleures extensions Chrome pour les achats du Black Friday 11-11-2020",
	"Read more": "Article complet",
	"Online Fraud is a Growing Trend": "La fraude en ligne est une tendance croissante",
	"It's responsible for more than": "Il est responsable de plus de",
	"$100 billion": "100 milliards de dollars",
	"of private and company losses, annually": "de pertes privées et d'entreprises, annuellement",
	"How are we doing?": "Comment allons nous?",
	"We're always working to improve the Safe Deal experience, so we’d love to hear what’s working and how we can do better": "Nous travaillons toujours à améliorer l'expérience Safe Deal, nous aimerions donc savoir ce qui fonctionne et comment nous pouvons faire mieux.",
	"FREE Cup of Coffee for answering 3 questions!": "Tasse de café GRATUITE pour répondre à 3 questions!",
	"We use your feedback to understand how we can make our product better and more useful": "Nous utilisons vos commentaires pour comprendre comment nous pouvons rendre notre produit meilleur et plus utile",
	"We’re committed to improving it, and we hope to see you again in the future": "Nous nous engageons à l'améliorer et nous espérons vous revoir à l'avenir.",
	"Get in Touch": "Entrer en contact",
	"Thank you for contacting us, We do our best to respond within 1 business day": "Merci de nous avoir contactés, nous faisons de notre mieux pour vous répondre sous 1 jour ouvrable.",
	"privacy_0": "Nous traitons avec sérieux vos données personnelles. Nous respectons et protégeons la vie privée de nos utilisateurs et prenons les mesures appropriées pour protéger vos informations personnelles. L'utilisation du site Web SAFE DEAL (le `` site '') détenu et exploité par Safe Deal (`` SFD '' et / ou `` SAFE DEAL '' et / ou `` nous ''), est soumise aux dispositions de la présente politique de confidentialité (la `` confidentialité Politique').",
	"Information that We collect": "Les informations que nous collectons",
	"privacy_1": "En tant qu'utilisateur de notre site, il vous sera peut-être demandé de fournir certaines informations personnelles en plus des données que nous pouvons collecter, y compris, sans limitation, les références d'URL, les références de mots-clés, l'adresse IP, les données de classement et de trafic et les coordonnées telles que les e-mails ou les numéros de téléphone ( les «Informations personnelles»).",
	"privacy_2": "Toutes les informations statistiques générées ou non personnelles que vous fournissez au site de quelque manière que ce soit, y compris, mais sans s'y limiter, les commentaires, les données, les réponses, les questions, les commentaires, les données statistiques, les suggestions et les idées, seront considérées comme non confidentielles. Vous comprenez, reconnaissez et acceptez que la soumission de ces informations n'empêchera en aucun cas l'achat, la fabrication ou l'utilisation de produits, services, plans et idées similaires par SFD, ses sociétés affiliées, ses employés, ses représentants et ses fournisseurs de services, et SFD sera libre de reproduire, utiliser, divulguer et distribuer ce contenu sans restriction.",
	"You further agree that SFD may save and archive any content of any nature posted to the Site": "Vous acceptez en outre que SFD puisse enregistrer et archiver tout contenu de toute nature publié sur le Site.",
	"Cookies": "Biscuits",
	"privacy_3": "Vous reconnaissez et acceptez que SFD peut utiliser des cookies sur le Site. Un cookie est un morceau de texte qui peut être entré dans la mémoire de votre disque dur et peut stocker des informations sur votre utilisation de notre site (les «cookies»). Les cookies nous aideront à rendre nos services plus pratiques, personnalisés et plus sécurisés. En outre, les cookies peuvent nous permettre de suivre et de récupérer des informations sur tout utilisateur qui agit en contradiction avec notre politique de confidentialité et nos conditions d'utilisation. Si vous préférez ne pas avoir de cookies sur votre ordinateur, vous pouvez généralement configurer votre navigateur pour refuser certains cookies, mais pas tous. Vous pouvez également supprimer les cookies de votre ordinateur à votre seule discrétion.",
	"Usage and Disclosure of Information": "Utilisation et divulgation d'informations",
	"privacy_4": "Nous utilisons les informations personnelles pour vous fournir les services que vous souhaitez recevoir en utilisant le site ainsi qu'à des fins internes, pour améliorer notre site et mieux adapter le site à vos besoins. En outre, nous utilisons les informations personnelles pour analyser l'utilisation du site et pour vous fournir des informations sur certaines promotions, services ou articles susceptibles de vous intéresser. Nous pouvons utiliser votre adresse e-mail pour vous envoyer des rapports et / ou pour vous contacter au sujet des avis du site de temps à autre.",
	"privacy_5": "Vous pouvez consulter et modifier vos informations personnelles en utilisant vos détails d'accès (e-mail et mot de passe) et également supprimer un site Web spécifique ou l'ensemble de votre compte et des informations personnelles de la gestion du site. Vous devez également savoir que même si vous supprimez vos informations personnelles, il peut rester des informations résiduelles dans nos bases de données, journaux d'accès, journaux de sauvegarde et autres enregistrements, qui peuvent ou non contenir des informations personnellement identifiables.",
	"privacy_6": "Nous ne vendrons, n'échangerons, ne louerons, ne divulguerons ni ne transférerons aucune de vos informations personnelles à des tiers (par exemple, des annonceurs ou des partenaires commerciaux), sauf dans les cas suivants:",
	"privacy_7": "(i) Nous recevrons votre permission; (ii) Nous croyons de bonne foi que la loi exige une telle divulgation ou transfert.",
	"privacy_8": "Nous pouvons à tout moment ajouter des partenaires affiliés et des fournisseurs de services tiers à notre site, mais le partage de vos informations personnelles avec eux sera limité. Nous vous assurons que dans le cas où nous souhaiterions transférer ces informations personnelles; Nous vous informerons avant de transférer ces informations personnelles, afin que vous ayez toujours une chance de vous opposer à un tel transfert.",
	"privacy_9": "Nous pouvons divulguer des informations personnelles ou d'autres informations vous concernant, dans des cas particuliers lorsque nous avons des raisons de croire que la divulgation de ces informations est nécessaire pour identifier, contacter ou intenter une action en justice contre quelqu'un qui pourrait violer les conditions d'utilisation ou le CLUF, ou peut causer des blessures ou une interférence avec (intentionnellement ou non), nos droits ou notre propriété, d'autres utilisateurs, Vous ou toute autre personne qui pourrait être lésée par de telles activités. Vous nous autorisez ainsi à divulguer toute information vous concernant aux forces de l'ordre ou à d'autres responsables gouvernementaux si Nous, à notre seule et absolue discrétion, estimons qu'une telle divulgation est nécessaire ou appropriée.",
	"Protection of Information": "Protection des informations",
	"privacy_10": "Les informations collectées à votre sujet sont protégées de plusieurs manières. L'accès par vous à vos informations personnelles est disponible via un mot de passe et un nom d'utilisateur unique (adresse e-mail) que vous avez tous deux sélectionnés. Votre mot de passe est crypté. Nous vous conseillons vivement de choisir un mot de passe fort et de ne le divulguer à personne. De plus, vos informations personnelles résident sur des serveurs sécurisés auxquels seuls le personnel et les sous-traitants sélectionnés ont accès via un mot de passe.",
	"privacy_11": "Bien que nous utilisions les pratiques standard de l'industrie pour protéger votre vie privée, nous ne garantissons pas complètement et vous ne devriez pas vous attendre à ce que vos informations personnelles ou toute communication privée restent toujours complètement privées.",
	"Disclosure of Personal Information in the Event of a Merger": "Divulgation de renseignements personnels en cas de fusion",
	"privacy_12": "Nous pouvons fusionner ou être acquis par une autre entité commerciale ou vendre la totalité ou la quasi-totalité de nos actifs à un acquéreur. Dans le cas d'une telle fusion, acquisition ou vente, nous pouvons partager tout ou partie de vos informations personnelles avec la société acquéreuse afin de continuer à vous servir. Dans un tel cas et le cas échéant, nous vous informerons que ces informations sont transférées et font l'objet d'une politique de confidentialité différente.",
	"terms_0": "Ces conditions d'utilisation (les «Conditions») stipulent les conditions dans lesquelles vous pouvez utiliser le site Web www.joinsafedeal.com, détenu et exploité par Safe Deal, (le «Site», «SFD», «SAFE DEAL», «Vous \"). En cliquant sur le bouton «INSTALLER UNE OFFRE SÉCURISÉE», vous vous engagez et reconnaissez que vous avez lu et acceptez d'être lié par les présentes conditions et la politique de confidentialité et le contrat de licence de l'utilisateur final. Cet accord restera en vigueur aussi longtemps que vous êtes un utilisateur actif du site. En cas de résiliation, vous serez toujours lié par les présentes Conditions en ce qui concerne les indemnisations, garanties et limitations de responsabilité. Le site",
	"and": "et",
	"terms_1": "(CLUF) est incorporé aux présentes Conditions par référence. Ces conditions peuvent être mises à jour de temps à autre sans préavis et votre utilisation continue du site après la mise à jour de ces conditions sera considérée comme votre acceptation des conditions modifiées. Vous devriez visiter ce site périodiquement pour consulter ces conditions. Les termes «vous» et «utilisateur» tels qu'utilisés dans le présent accord font référence à toutes les personnes et / ou entités accédant à ce site pour quelque raison que ce soit. Si vous n'acceptez pas et vous engagez à accepter l'une de ces conditions, veuillez ne pas cliquer sur «INSTALLER UNE OFFRE SÉCURISÉE».",
	"Permitted Use": "Utilisation autorisée",
	"terms_2": "Par la présente, vous êtes autorisé à naviguer et à accéder au site afin d'exploiter les services, produits et solutions proposés par le site. Cette autorisation prend fin automatiquement si vous enfreignez l'une de ces conditions. Le site, en tout ou en partie, ne peut être reproduit, dupliqué, copié, vendu, revendu, visité ou autrement exploité à des fins commerciales sans le consentement écrit préalable de SFD. Si, conformément à une autorisation de SFD, vous téléchargez un logiciel à partir du site, les conditions du contrat de licence de l'utilisateur final de la société s'appliqueront.",
	"terms_3": "Vous ne devez pas: (i) utiliser le Site à des fins autres que pour exploiter ses services tels que proposés par SFD; (ii) louer, louer, prêter, vendre, revendre, sous-licencier, distribuer ou transférer d'une autre manière les licences accordées aux présentes ou tout matériel contenu dans le site; (iii) utiliser le site à des fins illégales, ou en violation de toute loi locale, étatique, nationale ou internationale, y compris, sans limitation, les lois régissant la propriété intellectuelle et autres droits de propriété, ainsi que la protection des données et la confidentialité; (iv) supprimer, contourner, désactiver, endommager ou autrement interférer avec les fonctionnalités liées à la sécurité du site, les fonctionnalités qui empêchent ou restreignent l'utilisation ou la copie de tout contenu accessible via le site, ou les fonctionnalités qui imposent des limitations à l'utilisation du site; (v) faire de l'ingénierie inverse, décompiler, désassembler ou tenter autrement de découvrir le code source du Site ou de toute partie de celui-ci, sauf et seulement dans la mesure où une telle activité est expressément autorisée par la loi applicable nonobstant cette limitation; (vi) modifier, adapter, traduire ou créer des œuvres dérivées basées sur le Site ou une partie de celui-ci, sauf et uniquement dans la mesure où la restriction ci-dessus est expressément interdite par la loi applicable; ou (vii) interférer intentionnellement avec ou endommager le fonctionnement du site ou la jouissance de tout utilisateur de celui-ci, par quelque moyen que ce soit, y compris le téléchargement ou la diffusion de virus, logiciels publicitaires, logiciels espions, vers ou autres codes malveillants.",
	"terms_4": "Toute violation de ce qui précède par Vous peut entraîner une responsabilité civile ou pénale. SFD peut enquêter sur d'éventuelles violations de la sécurité du système ou du réseau et peut impliquer et coopérer avec l'employeur d'un utilisateur, le fournisseur d'accès Internet et / ou les autorités chargées de l'application de la loi pour enquêter et / ou poursuivre les utilisateurs impliqués dans de telles violations. SFD mettra également fin à l'abonnement de tout utilisateur que SFD estime, à son seul jugement, avoir violé ses dispositions de sécurité.",
	"Copyright": "droits d'auteur",
	"terms_5": "Tout le contenu inclus sur le site, tel que, mais sans s'y limiter, les images, le texte, les graphiques, les logos et les icônes de boutons, est la propriété de SFD et est protégé par les lois sur les droits d'auteur. Tout le contenu du Site qui n'est pas la propriété de SFD est utilisé avec autorisation. L'agencement et la compilation de tout le contenu du Site sont la propriété exclusive de SFD et sont protégés par les lois sur les droits d'auteur. Tous les logiciels utilisés sur le Site sont la propriété de SFD ou de ses fournisseurs de logiciels et sont protégés par les lois sur les droits d'auteur.",
	"Trademarks": "Marques de commerce",
	"terms_6": "Certaines marques utilisées sur le Site sont des marques déposées ou des marques de service de SFD, de ses artistes ou de ses fournisseurs, dans le monde entier. Certains graphiques, logos, en-têtes de page, icônes de boutons, scripts et noms de services sont des marques commerciales ou des marques de service de SFD ou de ses filiales. Les marques commerciales et marques de service SFD ne peuvent être utilisées à des fins commerciales ou autres par aucune partie autre que SFD ou ses sociétés affiliées sans le consentement écrit préalable de SFD. Toutes les autres marques de commerce et marques de service n'appartenant pas à SFD ou à ses sociétés affiliées ou filiales qui apparaissent sur ce site sont la propriété de leurs propriétaires respectifs, qui peuvent ou non être affiliés, connectés ou sponsorisés par SFD.",
	"Third Parties Sites": "Sites tiers",
	"terms_7": "SFD peut fournir des liens vers des sites Web tiers et d'autres ressources. Vous reconnaissez et acceptez que ces liens sont fournis uniquement pour votre commodité et non comme une approbation par SFD du contenu, de la publicité ou des pratiques commerciales de ces sites Web tiers. Ces sites Web tiers peuvent avoir des politiques de confidentialité et des pratiques commerciales différentes de celles du site.",
	"Adding Data and Link Exchange To Your Website": "Ajout de données et échange de liens à votre site Web",
	"terms_8": "SFD peut ajouter des liens et d'autres données telles que vos mots clés aux pages de votre site Web. Ces liens et données sont généralement ajoutés en tant que pied de page aux pages sélectionnées et visent principalement à améliorer votre classement et votre optimisation SEO. Certains liens peuvent renvoyer à d'autres sites Web au sein de l '«échange de liens» des utilisateurs du site en fonction d'une catégorisation sectorielle similaire. SFD peut également ajouter un lien vers le site. Par la présente, vous reconnaissez et autorisez SFD à ajouter de tels liens et données aux pages de votre site Web.",
	"Modification of the Site": "Modification du site",
	"terms_9": "SFD se réserve le droit, à sa seule discrétion, de modifier ou d'interrompre toute partie du Site ou de tout service, sur une base temporaire ou permanente, avec ou sans préavis. Vous comprenez, reconnaissez et acceptez que SFD ne sera pas responsable envers vous ou envers un tiers pour une telle modification, suspension ou interruption des produits ou services offerts par le Site.",
	"User Content": "Contenu utilisateur",
	"terms_10": "Vous acceptez de ne pas soumettre, transmettre ou rendre disponible de quelque manière que ce soit, tout contenu (i) qui est illégal, nuisible, obscène, haineux, menaçant, abusif, diffamatoire, harcelant, calomnieux, envahissant la vie privée d'autrui, ou autrement répréhensible , (ii) qui enfreint les droits de propriété intellectuelle de toute partie ou (iii) qui contient une chaîne de lettres ou constitue toute forme d'envoi en masse. Vous ne pouvez pas utiliser une fausse adresse e-mail ou fournir autrement des informations qui seraient trompeuses quant à l'origine d'un tel contenu. Bien que SFD n'examine pas régulièrement le contenu que vous soumettez au site, SFD se réserve le droit de modifier ce contenu de quelque manière que ce soit et de refuser de traiter toute commande, y compris le contenu qui enfreint les présentes conditions ou que SFD juge répréhensible pour une raison quelconque ou sans raison. Vous déclarez et garantissez que vous possédez tous les droits nécessaires pour utiliser le contenu que vous soumettez au site et que l'utilisation de ce contenu ne viole pas les présentes conditions.",
	"Access Details": "Détails d'accès",
	"terms_11": "Les utilisateurs compléteront peut-être une inscription comprenant un «nom d'utilisateur» (adresse e-mail) et un «mot de passe» («Détails d'accès»). Vous comprenez et reconnaissez que vous êtes responsable du maintien de la confidentialité de vos détails d'accès. Vous serez entièrement responsable de toute utilisation de vos informations d'accès, que vous l'ayez ou non autorisé. Vous acceptez en outre d'informer immédiatement SFD de toute utilisation non autorisée connue. Nous nous réservons le droit, à notre seule discrétion, de résilier votre abonnement ou inscription à tout moment, et / ou de refuser la participation à toute autre activité ou service qui vous est fourni par le Site. Nous nous réservons également le droit de prendre de telles mesures, avec ou sans préavis, et sans aucune responsabilité envers les membres, le titulaire du compte et l'utilisateur. Les activités des abonnés du site ne doivent être accessibles qu'aux utilisateurs enregistrés du site, qui ne doivent avoir qu'un seul nom d'utilisateur et un mot de passe unique. Si vous partagez des mots de passe avec un membre non enregistré, nous mettrons fin à votre abonnement immédiatement sans préavis.",
	"Indemnification": "Indemnité",
	"terms_12": "Vous devez défendre, indemniser et dégager de toute responsabilité SFD, y compris ses employés, dirigeants, administrateurs, actionnaires, sociétés affiliées, fournisseurs de services et leurs dirigeants, administrateurs, employés ou autres personnes impliquées dans la création ou la promotion de ce site contre toute réclamation, action. , coûts, dépenses ou demandes, y compris, sans s'y limiter, les frais juridiques raisonnables, résultant de tout contenu que vous soumettez, publiez ou transmettez via le site, votre utilisation du site, votre violation des présentes conditions, votre violation de tout droit d'un autre, ou découlant de votre utilisation du site de quelque manière que ce soit.",
	"Site Information": "Informations sur le site",
	"terms_13": "SFD ne fait aucune déclaration quant à l'exactitude, la fiabilité, l'exhaustivité ou l'actualité du site ou de son contenu, et ne garantit pas que le site répondra à vos exigences. Vous comprenez, reconnaissez et acceptez que l'utilisation du site et de son contenu est à vos propres risques.",
	"Disclaimer of Warranties and Limitations of Liabilities": "Déni de garantie et limitations de responsabilité",
	"terms_14": "EN AUCUNE CIRCONSTANCE, Y COMPRIS MAIS SANS S'Y LIMITER LA NÉGLIGENCE, SFD, SES ACTIONNAIRES, ADMINISTRATEURS, EMPLOYÉS, AGENTS, SOCIÉTÉ PARENTALE, SOCIÉTÉS SOCIÉTÉS SOCIÉTÉS OU FOURNISSEURS DE SERVICES, ASSUMERONT TOUTE RESPONSABILITÉ OU RESPONSABILITÉ POUR TOUTES RÉCLAMATIONS, Y COMPRIS LES DOMMAGES LIMITATION, DOMMAGES DIRECTS, INDIRECTS, ACCESSOIRES OU INDIRECTS OU PERTE DE PROFITS) RÉSULTANT DE VOTRE UTILISATION OU DE VOTRE INCAPACITÉ À UTILISER LE SITE, OU INTERRUPTION DES ACTIVITÉS RÉSULTANT DE L'UTILISATION OU DE L'INCAPACITÉ À UTILISER CE SITE, SON CONTENU, TOUT SERVICE OU PRODUIT ASSOCIÉ , TOUT AUTRE SITE WEB OU TOUTE MANIPULATION DE VOS INFORMATIONS PERSONNELLES OU TRANSMISSIONS, QUE LA SOCIÉTÉ OU UN REPRÉSENTANT AUTORISÉ SOIT AVISÉ DE LA POSSIBILITÉ DE CES DOMMAGES.",
	"terms_15": "SAUF COMME EXPRESSÉMENT FOURNI AUTREMENT DANS UN ACCORD ÉCRIT ENTRE VOUS ET SFD, LE SITE, SON CONTENU, SERVICES ET PRODUITS SONT FOURNIS «EN L'ÉTAT» ET SANS AUCUNE GARANTIE D'AUCUNE SORTE. SFD DÉCLINE TOUTE GARANTIE, EXPRESSE OU IMPLICITE, Y COMPRIS MAIS SANS S'Y LIMITER TOUTE GARANTIE DE QUALITÉ MARCHANDE, D'ADAPTATION À UN USAGE PARTICULIER OU DE NON-CONTREFAÇON.",
	"terms_16": "SANS LIMITER CE QUI PRÉCÈDE, SFD NE GARANTIT PAS QUE LE SITE, SON LOGICIEL OU LES FONCTIONS CONTENUES DANS TOUT SERVICE OU PRODUIT FONCTIONNERONT SANS INTERRUPTION OU SANS ERREUR OU QUE LE SITE ET SON SERVEUR OU LOGICIEL SONT EXEMPT DE VIRUS INFORMATIQUES OU D'AUTRES ORDINATEURS DANGEREUX . VOTRE UTILISATION DU SITE EST ENTREPRISE UNIQUEMENT À VOTRE DISCRÉTION ET À VOS PROPRES RISQUES. SI VOTRE UTILISATION DU SITE, DU LOGICIEL OU DU MATÉRIEL RÉSULTAT DE LA NÉCESSITÉ DE RÉPARER OU DE REMPLACER L'ÉQUIPEMENT OU LES DONNÉES, VOUS COMPRENEZ, RECONNAISSEZ ET ACCEPTEZ QUE LE SITE N'EST PAS RESPONSABLE DE CES FRAIS.",
	"terms_17": "NONOBSTANT TOUT AU CONTRAIRE, ET SAUF EN CE QUI CONCERNE L'INDEMNISATION TELLE QUE DÉCLARÉE DANS LES PRÉSENTES CONDITIONS, VOUS COMPRENEZ ET ACCEPTEZ QUE LA RESPONSABILITÉ MAXIMALE DE SFD ENVERS VOUS POUR TOUTES LES RÉCLAMATIONS, DOMMAGES ET PERTES RÉSULTANT DE VOTRE ACCÈS, DE VOTRE UTILISATION OU DE VOTRE INCAPACITÉ CE SITE OU TOUTES LES INFORMATIONS, LOGICIELS, PRODUITS OU SERVICES RENDUS DISPONIBLES SUR LE SITE, OU RÉSULTANT DE LA FOURNITURE DE SFD NE DOIVENT PAS DÉPASSER LE MONTANT PAYÉ PAR VOUS, LE CAS ÉCHÉANT, POUR TOUT MATÉRIEL, LOGICIEL, PRODUITS OU SERVICES DANS LES DOUZE MOIS PÉRIODE PRÉALABLE À LA DATE QUE SFD REÇOIT UN AVIS DE TELLES RÉCLAMATIONS.",
	"terms_18": "CERTAINES LOIS PROVINCIALES ET / OU D'ÉTAT NE PERMETTENT PAS LES LIMITATIONS SUR LES GARANTIES IMPLICITES OU L'EXCLUSION OU LA LIMITATION DE CERTAINS DOMMAGES. SI CES LOIS S'APPLIQUENT À VOUS, CERTAINES OU TOUTES LES EXCLUSIONS, EXCLUSIONS OU LIMITATIONS CI-DESSUS PEUVENT NE PAS S'APPLIQUER À VOUS ET VOUS POURRIEZ AVOIR DES DROITS SUPPLÉMENTAIRES.",
	"terms_19": "SFD se réserve le droit, à sa seule discrétion, de résilier votre abonnement ou inscription à tout moment ou de bloquer l'accès au Site et / ou à tout autre service qui vous est fourni. SFD se réserve le droit de prendre de telles mesures, avec ou sans préavis, pour quelque raison que ce soit ou sans raison, et sans aucune responsabilité envers le titulaire du compte ou l'utilisateur.",
	"Governing Law": "Loi applicable",
	"terms_20": "Cet accord est régi par les lois de l'État d'Israël, sans égard aux dispositions de conflit de lois. La compétence pour toute réclamation découlant du présent Contrat incombe exclusivement aux tribunaux compétents de Tel-Aviv. Vous acceptez de vous soumettre à la compétence personnelle des tribunaux d'Israël pour toute cause d'action découlant du présent accord",
	"footer": {
		"copyright": "Tous les droits sont réservés",
		"slogan": "Achetez en ligne en toute confiance, s'installe en quelques secondes."
	}
}
