{
	"Products": "מוצרים",
	"Safe Deal Extension": "הרחבת עסקה בטוחה",
	"Safe Deal Shopping Portal": "פורטל קניות של דיל בטוח",
	"Online Commerce Security Center": "מרכז אבטחת מסחר מקוון",
	"Mission": "משימה",
	"Support": "תמיכה",
	"Facebook": "פייסבוק",
	"Agreement": "הֶסכֵּם",
	"End User License Agreement": "הסכם רישיון למשתמש קצה",
	"Privacy Policy": "מדיניות פרטיות",
	"Terms of use": "תנאי שימוש",
	"name": "דיל בטוח",
	"Features": "תכונות",
	"Blog": "בלוג",
	"legal_0": "זהו הסכם חוקי ביניכם, עסקה פרטית ובטוחה בע\"מ. ('SFD'). על ידי לחיצה על כפתור \"התקנת מבצע בטוח\" והורדה או שימוש בתוכנה זו, אתה מכיר בכך שקראת את הסוף הזה לרישיון תוכנה למשתמש (\"הסכם\"), שאתה מבין אותו והסכמתך להיות מחויב להסכם על ידי BEC הֶסכֵּם. אם אינך מסכים לכל תנאי ההסכם הזה, צא במהירות מדף זה ללא הורדה או שימוש בתוכנה. על ידי לחיצה על \"התקנת הסכם בטוח\" תחתונה, אתה מסכים להיות מחויב, ולהיות צד להסכם זה.",
	"legal_1": "1. מענק רישיון. SFD מעניקה לך את הזכות האישית, שאינה ניתנת להעברה, שאינה בלעדית לשימוש בעותק של התוכנה (\"התוכנה\") שבבעלות SFD, למטרות שימוש פנימי בלבד.",
	"legal_2": "2. מגבלות: על פי רישיון זה, אינך רשאי (i) למכור, להשכיר, להשכיר, להעניק רישיון משנה, או להפיץ בדרך אחרת את התוכנה או כל חלק ממנה או את הזכות להשתמש בתוכנה או כל חלק ממנה לכל אדם או ישות אלא אם כן חלק מהסכם מכר חוזר עם SFD; (ii) להשתמש בתוכנה לכל מטרה שאינה מותרת במפורש על פי הסכם זה (iii) לשכפל, לשנות, להעתיק, להעביר או ליצור עבודות נגזרות של כל חלק מהתוכנה או כל חלקה; (iv) להנדס לאחור, לפרק או לפרק את התוכנה או לנסות לשחזר את התוכנה כולה או כל חלקה; (v) להסיר את הודעת זכויות היוצרים מהתוכנה או מהחומרים הכתובים, אם בכלל, הנלווים לתוכנה; (vi) להסמיך כל צד שלישי לעשות את כל האמור לעיל.",
	"legal_3": "3. תנאי שימוש ומדיניות פרטיות. הסכמתך להסכם זה מעידה על כך שקראת, הבנת והסכמת להיות מחויבת לתנאי השימוש ולמדיניות הפרטיות של SFD המפורטים בה, כפי שניתן לשנותם מעת לעת, כולל ללא מגבלות לאישורך כי הפונקציונליות של תוכנה כוללת מעקב ואחסון של מידע אישי מסוים הנוגע לשימוש שלך בתוכנה ובאתר SFD.",
	"legal_4": "4. זכויות יוצרים. אתה מאשר ומסכים שהתוכנה הינה מוצר קנייני של SFD, בין אם מדובר בפטנט או בזכויות יוצרים. בנוסף אתה מאשר ומסכים כי כל הזכויות, הכותרות והעניין בתוכנה ולגביה, לרבות זכויות קניין רוחני נלוות, הן ויישארו עם SFD. הסכם זה אינו מעביר בפניך אינטרס בתוכנה או בתוכה, אלא רק זכות שימוש מוגבלת הניתנת לביטול בהתאם לתנאי הסכם זה. לא ניתנת שום זכות, תואר או עניין בסימן מסחרי, סימן שירות, לוגו או שם מסחרי של SFD או הסכם זה.",
	"legal_5": "5. תנאי . הסכם זה ייכנס לתוקף החל ממועד התקנת התוכנה ועד סיומו. אתה רשאי לסיים הסכם זה בכל עת ובלבד שתמחק או תשמיד את כל עותקי התוכנה שברשותך. SFD רשאית לסיים הסכם זה בכל עת וללא הודעה במקרה: (i) SFD קובעת על פי שיקול דעתה הבלעדי כי מידע שתמסור הוא או כולל נתונים שאינם חוקיים, רמאים, מאיימים, הוצאת דיבה, לשון הרע, מגונה, בלתי חוקית או אחרת מתנגד; (ii) אתה משתמש בתוכנה או עוסק בדרך אחרת בכל פעולה שעל פי שיקול דעתה הבלעדי של SFD, עלולה לפגוע ב- SFD; (iii) SFD קובע כי האינטרס הטוב ביותר של SFD הוא לסיים את ההסכם (iv) כל הפרה על ידך לכל תנאי זה. סיום הסכם זה אינו מזכה אותך בהחזר כספי כלשהו על התשלומים שבוצעו על ידך בגין או בקשר לרכישת התוכנה ו / או הסכם זה. סיום הסכם זה אינו פוטר ממך כל התחייבות לבצע תשלומים שטרם נותרו או כל אחריות הנובעת לפני סיום.",
	"legal_6": "6. אין אחריות. שימוש כלשהו בתוכנה נמצא בסכנה שלך. התוכנה ניתנת לשימוש \"כפי שהיא\" ללא אחריות מסוג כלשהו. בהיקף המקסימלי המותר על פי החוק, SFD מסיר את כל האחריות מכל סוג שהוא, מפורש, סטטוטורי או משתמע, כולל, ללא הגבלה, כל אחריות סמויה כלשהי של סחירות, תקינה לאחריות. SFD אינה מחויבת לספק עדכונים כלשהם לתוכנה. SFD לא מתחייבת שהתוכנה או כל חלק מהם יעמדו בדרישותיך או לא יהיו מופרעות, מאובטחות או נטולות שגיאות, או ששגיאות יתוקנו.",
	"legal_7": "7. אין אחריות לנזקים. בשום מקרה לא יהיו ספקי SFD או אחריותיהם אחראים לנזקים כלשהם (כולל, ללא הגבלה, נזקים מקריים, ישירים, עקיפים, מיוחדים וכתוצאה מכך, נזקים לאובדן רווחי עסקים, הפרעות בעסקים אחרים, או שברונות עסקיים אחרים, רווחים בעסקים אחרים, או שברונות עסקיים אחרים, או שברונות עסקיים אחרים, או שברונות עסקיים אחרים, או שברונות עסקיים אחרים, או שברונות עסקיים אחרים, או שברונות עסקיים אחרים, או שברונות עסקיים אחרים, או שברונות עסקיים אחרים, או שברונות עסקיים אחרים, או שכר עסקי אחר, יש לעסקים אחרים. ) נוצר מהשימוש או מחוסר היכולת להשתמש בתוכנה, גם אם ייעוץ לך לאפשרות של נזקים כאלה ולמרות תקלות, מזנונים וכישלונה של המטרה המהותית. ללא קשר לסיבה או לצורה של הפעולה, האחריות המסכמת של SFD כלפיך בגין נזקים ממשיים הנובעים מההסכם הזה או קשורה אליו, תוגבל לסכום של דמי הרישיון, אם בכלל, שישולם על ידך ל- SFD עבור השימוש בשימוש. התוכנה. מכיוון שמדינות / מדינות מסוימות אינן מאפשרות החרגה או הגבלת האחריות לנזקים תוצאתיים או מקריים, ייתכן שהמגבלה הנ\"ל אינה חלה עליך.",
	"legal_8": "8. שיפוי. אתה תגן, תשפה ותחזיק את SFD, את שלוחותיה, ואת מעניקי הרישיון שלהם, נושאי משרה, דירקטורים, סוכנים ועובדים ללא מזיקים מכל אחריות, הפסד, נזק, עלות או הוצאה (כולל שכר טרחת עו\"ד סביר) הנובעים מכל מעשה או מחדל על ידך. בקשר עם התוכנה.",
	"legal_9": "9. מוטבים של צד שלישי. אתה מקבל הודעה בזאת כי אנשים וגופים שהעניקו רישיון לתוכנה ל- SFD להכללה בתוכנה הם זכאי צד ג 'להסכם זה, שכן הוא חל על מוצרי תוכנה התואמים שלהם הכלולים בתוכנה.",
	"legal_10": "10. הסכם קביעה. במקרה של סתירה כלשהי בין התנאים וההגבלות של הסכם זה לבין התנאים וההגבלות של הסכמי רישיון כלשהם המופיעים עם מוצרי התוכנה הכוללים את התוכנה או בתוכנה, הסכם זה יגבר.",
	"legal_11": "11. מטלה. לא ניתן להקצות הסכם זה ללא הסכמת SFD מראש ובכתב. SFD רשאית להקצות הסכם זה ללא הסכמתך.",
	"legal_12": "12. חוסן. במידה ותנאי כלשהו בהסכם זה יוכרז כבטל או בלתי ניתן לאכיפה על ידי בית משפט כלשהו הסמכותי, אין להכרזה כאמור כל השפעה על התנאים הנותרים.",
	"legal_13": "13. הסכם שלם; אין ויתור. הסכם זה מייצג את כל ההסכם הנוגע לתוכנה בינך לבין SFD, והוא גובר על כל הצעה, ייצוג או הבנה קודמת בין הצדדים. כישלונו של אף אחד מהצדדים באכיפת זכויות כלשהן המוענקות להלן או נקיטת צעדים כנגד הצד השני במקרה של הפרה כלשהי להלן, לא ייחשב כוויתור על ידי אותו צד באשר לאכיפת זכויות לאחר מכן או פעולות עוקבות במקרה של הפרות עתידיות. .",
	"Safe Deal - protect yourself from bad deals, scams and poor service": "עסקה בטוחה - הגן על עצמך ממבצעים גרועים, הונאות ושירות לקוי.",
	"Our Mission": "המשימה שלנו",
	"Our mission is what drives us": "המשימה שלנו היא מה שמניע אותנו",
	"to do everything possible to expand human potential": "לעשות כל מה שאפשר כדי להרחיב את הפוטנציאל האנושי.",
	"We do that by creating groundbreaking technology products, growing our creative and diverse global teams,": "אנו עושים זאת על ידי יצירת מוצרים טכנולוגיים פורצי דרך, גידול הצוותים הגלובליים היצירתיים והמגוונים שלנו,",
	"and making a positive impact in communities where we live and work": "והשפעה חיובית בקהילות בהן אנו חיים ועובדים.",
	"So we’re helping the world to": "אז אנחנו עוזרים לעולם",
	"become more secure": "להיות בטוח יותר.",
	"Get Started Now, It's Free!": "התחל לעבוד עכשיו, זה בחינם!",
	"Shop Online With Confidence": "חנות מקוונת בביטחון",
	"Don't really know what can go wrong when you shop online? You don't have to": "לא ממש יודע מה יכול להשתבש כשאתה קונה באינטרנט? אתה לא צריך.",
	"Safe Deal protects you from security issues like phishing, commerce fraud, online scams, and dangerous deals": "Safe Deal מגן עליך מפני בעיות אבטחה כמו התחזות, הונאת מסחר, הונאות מקוונות ועסקאות מסוכנות.",
	"Shopping securely is your superpower": "קניות בצורה מאובטחת היא כוח העל שלך",
	"Eliminate threats,": "בטל איומים,",
	"buy with confidence": "קנה בבטחה",
	"Unique Artificial Intelligence algorithms, effectively protect your shopping experience": "אלגוריתמים ייחודיים של בינה מלאכותית, מגנים ביעילות על חווית הקנייה שלך.",
	"Zero distraction, Maximum safety": "אפס הסחת דעת, מקסימום בטיחות",
	"Prevents malicious deals, phishing and scams to help you stay away from trouble": "מונע עסקאות זדוניות, התחזות והונאות שיעזרו לך להתרחק מצרות.",
	"When in doubt, Check it out": "במקרה של ספק, בדוק זאת",
	"Silently analyzes, commerce deals you visit, immediately blocks suspicious activity": "ניתוח שקט, עסקאות מסחר שאתה מבקר בו, חוסם מיד פעילות חשודה.",
	"Easy, effective, discreet": "קל, יעיל, דיסקרטי",
	"Effectively prevents tracking your activities, fully protects your privacy": "מונע למעשה מעקב אחר פעילויותיך, מגן באופן מלא על פרטיותך.",
	"Send message to a friendly human": "שלח הודעה לאדם ידידותי",
	"Close": "סגור",
	"If you have any questions or need help, please fill out the form below, we do our best to respond within 1 business day": "אם יש לך שאלות או זקוק לעזרה, אנא מלא את הטופס למטה, אנו עושים כמיטב יכולתנו להשיב תוך יום עסקים אחד",
	"Send your queries, questions, suggestions, or ask for assistance with online fraud": "שלח את השאלות, השאלות, ההצעות שלך או בקש סיוע בהונאה מקוונת",
	"Your Name": "שֵׁם",
	"Email": "אימייל",
	"Message": "הוֹדָעָה",
	"Your request has been sent": "בקשתך נשלחה",
	"Thank you for contacting us, we will respond to you as soon as possible": "תודה שפנית אלינו, אנו נענה לך בהקדם האפשרי.",
	"Email Missing": "חסר דוא\"ל",
	"Please enter your email address": "אנא הזן את כתובת הדוא\"ל שלך",
	"Any help needed?": "עזרה כלשהי נחוצה?",
	"Contact us if you have any suggestions, questions or any assistance regarding handling scams online": "צרו איתנו קשר אם יש לכם הצעות, שאלות או סיוע כלשהו בנוגע לטיפול בהונאות באופן מקוון.",
	"Online": "באינטרנט",
	"Messenger": "שָׁלִיחַ",
	"General Feedback": "משוב כללי",
	"Press wrote about us": "עיתונות כתבה עלינו",
	"Largest tech media platform in Israel": "פלטפורמת המדיה הטכנולוגית הגדולה בישראל",
	"Best chrome extensions for black friday shopping 11-11-2020": "הרחבות הכרום הטובות ביותר לקניות ביום שישי השחור 11-11-2020",
	"Read more": "המאמר המלא",
	"Online Fraud is a Growing Trend": "הונאה מקוונת היא מגמה גוברת",
	"It's responsible for more than": "זה אחראי ליותר מ",
	"$100 billion": "100 מיליארד דולר",
	"of private and company losses, annually": "הפסדים פרטיים וחברות, מדי שנה",
	"How are we doing?": "מה שלומנו?",
	"We're always working to improve the Safe Deal experience, so we’d love to hear what’s working and how we can do better": "אנו פועלים תמיד לשיפור חווית Safe Deal, לכן נשמח לשמוע מה עובד וכיצד נוכל לעשות טוב יותר.",
	"FREE Cup of Coffee for answering 3 questions!": "כוס קפה בחינם למענה על 3 שאלות!",
	"We use your feedback to understand how we can make our product better and more useful": "אנו משתמשים במשוב שלך כדי להבין כיצד אנו יכולים להפוך את המוצר שלנו לטוב יותר ושימושי יותר",
	"We’re committed to improving it, and we hope to see you again in the future": "אנו מחויבים לשפר אותו, ואנו מקווים לראות אותך שוב בעתיד.",
	"Get in Touch": "נהיה בקשר",
	"Thank you for contacting us, We do our best to respond within 1 business day": "תודה שפנית אלינו, אנו עושים כמיטב יכולתנו להשיב תוך יום עסקים אחד.",
	"privacy_0": "אנו לוקחים את פרטיותך ברצינות. אנו מכבדים ומגנים על פרטיות המשתמשים שלנו ונוקטים בצעדים מתאימים לשמירה על המידע האישי שלך. השימוש באתר SAFE DEAL ('האתר') שבבעלותו ומופעל על ידי Safe Deal ('SFD' ו / או 'SAFE DEAL' ו / או 'אנחנו'), כפוף להוראות מדיניות פרטיות זו ('פרטיות' מְדִינִיוּת').",
	"Information that We collect": "מידע שאנו אוספים",
	"privacy_1": "כמשתמש באתר שלנו אולי תתבקש למסור מידע אישי מסוים בנוסף לנתונים שאנו עשויים לאסוף, כולל ללא מגבלות הפניות לכתובות URL, הפניות למילות מפתח, כתובת IP, נתוני דירוג ותעבורה ופרטי קשר כגון דוא\"ל או מספרי טלפון ( 'המידע האישי').",
	"privacy_2": "כל מידע סטטיסטי שנוצר או תוכן שאינו אישי שתספק לאתר בכל דרך שהיא, לרבות, אך לא רק, משוב, נתונים, תשובות, שאלות, הערות, נתונים סטטיסטיים, הצעות ורעיונות, ייחשב כלא סודי. אתה מבין, מאשר ומסכים כי מסירת מידע כאמור לא תמנע בשום דרך את הרכישה, הייצור או השימוש במוצרים, שירותים, תוכניות ורעיונות דומים על ידי SFD, שלוחותיה הארגוניות, עובדיה, נציגיה ונותני השירותים, ו- SFD יהיו חופשיים לשכפל, להשתמש, לחשוף ולהפיץ תכנים כאלה ללא הגבלה.",
	"You further agree that SFD may save and archive any content of any nature posted to the Site": "אתה מסכים עוד כי SFD רשאית לשמור ולרכוש כל תוכן מכל סוג שהוא המפורסם באתר.",
	"Cookies": "עוגיות",
	"privacy_3": "אתה מאשר ומסכים ש- SFD עשויה להשתמש בקובצי Cookie באתר. קובץ cookie הוא פיסת טקסט שניתן להזין בזיכרון הכונן הקשיח שלך ויכולה לאחסן מידע על השימוש שלך באתר שלנו ('העוגיות'). העוגיות יעזרו לנו להפוך את השירותים שלנו לנוחים יותר, מותאמים אישית ובטוחים יותר. בנוסף, עוגיות עשויות לאפשר לנו לעקוב ולאחזר מידע על כל משתמש שפועל בסתירה למדיניות הפרטיות שלנו ולתנאי השימוש שלנו. אם אתה מעדיף שלא יהיו קובצי Cookie במחשב שלך, אתה יכול בדרך כלל להגדיר את הדפדפן שלך להכחיש כמה אך לא את כל ה- Cookies. אתה יכול גם למחוק עוגיות מהמחשב שלך לפי שיקול דעתך הבלעדי.",
	"Usage and Disclosure of Information": "שימוש וגילוי מידע",
	"privacy_4": "אנו משתמשים במידע האישי בכדי לספק לך את השירותים שברצונך לקבל על ידי שימוש באתר וכן למטרות פנימיות, לשיפור האתר שלנו ולהתאמה טובה יותר של האתר למענה על צרכיך. בנוסף, אנו משתמשים במידע האישי כדי לנתח את השימוש באתר ולמסור לך מידע על מבצעים, שירותים או פריטים מסוימים העשויים לעניין אותך. אנו עשויים להשתמש בכתובת הדואר האלקטרוני שלך כדי לשלוח לך דוחות ו / או ליצור איתך קשר בנוגע להודעות באתר מעת לעת.",
	"privacy_5": "באפשרותך לבדוק ולערוך את המידע האישי שלך באמצעות פרטי הגישה שלך (דואר אלקטרוני וסיסמה) וגם למחוק אתר ספציפי או את כל חשבונך והמידע האישי שלך מהנהלת האתר. כמו כן, עליך להיות מודע לכך שגם אם תמחק את המידע האישי שלך, יתכן שיישאר מידע שיורי בתוך מאגרי המידע שלנו, יומני הגישה, יומני הגיבוי ורשומות אחרות, אשר עשויים להכיל מידע המאפשר זיהוי אישי.",
	"privacy_6": "לא נמכור, נסחר, נשכיר, לא נחשוף או להעביר את המידע האישי שלך, לצדדים שלישיים כלשהם (למשל, מפרסמים או שותפים עסקיים), למעט במקרים הבאים:",
	"privacy_7": "(ט) נקבל את אישורך; (ii) אנו מאמינים בתום לב שהחוק מחייב גילוי או העברה כאמור.",
	"privacy_8": "אנו רשאים בכל עת להוסיף שותפים כלולים ונותני שירותים של צד שלישי לאתרנו, אך שיתוף המידע האישי שלך איתם יהיה מוגבל. אנו מבטיחים לך כי במקרה שנרצה להעביר מידע אישי כזה; אנו נודיע לך לפני העברת מידע אישי שכזה, כך שתמיד תהיה לך הזדמנות להתנגד להעברה כזו.",
	"privacy_9": "אנו עשויים לחשוף מידע אישי או מידע אחר הקשור אליך, במקרים מיוחדים כאשר יש לנו סיבה להאמין כי חשיפת מידע כאמור נחוצה לזיהוי, יצירת קשר או הליך משפטי כנגד מישהו שעשוי להפר את תנאי השימוש, או את הסכם ה- EULA, או עלול לגרום לפגיעה (או בכוונה או שלא בכוונה) בזכויותינו או ברכושנו, במשתמשים אחרים, בך, או בכל אחד אחר העלול להיפגע מפעילויות כאלה. לפיכך אתה מאשר לנו לחשוף כל מידע אודותיך לאכיפת החוק או פקידי ממשל אחרים אם אנו, לפי שיקול דעתנו הבלעדי והמוחלט, סבור כי גילוי כזה הכרחי או מתאים.",
	"Protection of Information": "הגנה על מידע",
	"privacy_10": "המידע שנאסף אודותיך מוגן בכמה דרכים. הגישה שלך למידע האישי שלך זמינה באמצעות סיסמה ושם משתמש ייחודי (כתובת דוא\"ל) שנבחרו על ידך. הסיסמה שלך מוצפנת. אנו ממליצים לך בחום לבחור סיסמה חזקה, ולא למסור אותה לאיש. בנוסף, המידע האישי שלך שוכן בשרתים מאובטחים שרק לאנשי צוות ולקבלנים נבחרים יש גישה אליהם באמצעות סיסמה.",
	"privacy_11": "למרות שאנו משתמשים בשיטות תקן בתעשייה כדי להגן על פרטיותך, איננו מבטיחים לחלוטין ואין לצפות כי המידע האישי שלך או כל תקשורת פרטית תמיד יישארו פרטיים לחלוטין.",
	"Disclosure of Personal Information in the Event of a Merger": "גילוי מידע אישי במקרה של מיזוג",
	"privacy_12": "אנו עשויים להתמזג או להירכש על ידי ישות עסקית אחרת או שנמכור את כל או כמעט כל נכסינו לרוכש. במקרה של מיזוג, רכישה או מכירה כאמור, אנו עשויים לשתף את המידע הרלוונטי או את כל המידע האישי שלך עם החברה הרוכשת על מנת להמשיך ולשרת אותך. במקרה כזה ובמידת הצורך, אנו נמסור כי מידע כזה מועבר והופך למדיניות פרטיות אחרת.",
	"terms_0": "תנאי שימוש אלה (\"התנאים\") קובעים את התנאים שבהם אתה רשאי להשתמש באתר www.joinsafedeal.com, בבעלות Safe Deal המופעלת, (\"האתר\", \"SFD\", \"SAFE DEAL\", \"אתה “). בלחיצה על כפתור \"התקן עסק בטוח\", אתה מתחייב ומאשר שקראת, ומסכים להיות מחויב לתנאים אלה ולמדיניות הפרטיות והסכם הרישיון למשתמש הקצה. הסכם זה יישאר בתוקף כל עוד אתה משתמש פעיל באתר. במקרה של סיום, עדיין תהיה מחויב לתנאים אלה בכל הנוגע לשיפוי, אחריות ומגבלת אחריות. האתרים",
	"and": "ו",
	"terms_1": "(EULA) משולב בתנאים אלה על ידי הפניה. ניתן לעדכן תנאים אלה מעת לעת מבלי למסור כל הודעה מתקדמת והמשך השימוש שלך באתר לאחר עדכון תנאים אלה ייחשב כמסכים לקבלת התנאים המתוקנים. עליך לבקר באתר זה מעת לעת כדי לעיין בתנאים אלה. המונחים \"אתה\" ו\"משתמש \"המשמשים בהסכם זה מתייחסים לכל אדם ו / או ישות הגישה לאתר זה מכל סיבה שהיא. אם אינך מסכים ומתחייב לקבל תנאי זה, אל תלחץ על \"התקן מבצע בטוח\".",
	"Permitted Use": "שימוש מותר",
	"terms_2": "אתה מקבל בזאת הרשאה לגלוש ולגשת לאתר על מנת להפעיל את השירותים, המוצרים והפתרונות המוצעים על ידי האתר. הרשאה זו מסתיימת באופן אוטומטי אם תפר אחד מהתנאים הללו. אין לשכפל, לשכפל, להעתיק, למכור, למכור, לבקר או לנצל בדרך אחרת לכל מטרה מסחרית את האתר, כולו או מקצתו, ללא הסכמה בכתב ומראש של SFD. אם בהתאם לאישור של SFD אתה מוריד תוכנה מהאתר, יחולו תנאי הסכם הרישיון למשתמש הקצה של החברה.",
	"terms_3": "לא: (ט) תשתמש באתר למטרות כלשהן שאינן להפעלת שירותיו כפי שמציעה SFD; (ii) לשכור, להשכיר, להשאיל, למכור, למכור מחדש, להעניק רישיון משנה, להפיץ או להעביר בדרך אחרת את הרישיונות שניתנו כאן או כל החומרים הכלולים באתר; (iii) להשתמש באתר לכל מטרה בלתי חוקית, או בניגוד לכל חוק מקומי, ממלכתי, לאומי או בינלאומי, לרבות, ללא הגבלה, חוקים המסדירים קניין רוחני וזכויות קנייניות אחרות, והגנה על נתונים ופרטיות; (iv) להסיר, לעקוף, להשבית, לפגוע או להפריע בדרך אחרת לתכונות הקשורות לאבטחה באתר, לתכונות המונעות או מגבילות שימוש או העתקה של כל תוכן הנגיש דרך האתר, או תכונות המאכפות מגבלות על השימוש באתר; (ה) להנדס לאחור, לפרק, לפרק או לנסות בדרך אחרת לגלות את קוד המקור של האתר או כל חלק ממנו, למעט ורק ככל שפעילות כזו מותרת במפורש על פי החוק החל, על אף מגבלה זו; (vi) לשנות, להתאים, לתרגם או ליצור עבודות נגזרות המבוססות על האתר או כל חלק ממנו, למעט ורק ככל שההגבלה הקודמת אסורה במפורש על פי החוק החל. או (vii) בכוונה להפריע או לפגוע בתפעול האתר או בהנאתו של כל משתמש מהם, בכל דרך שהיא, כולל העלאה או הפצה אחרת של וירוסים, תוכנות פרסום, תוכנות ריגול, תולעים או קוד זדוני אחר.",
	"terms_4": "כל הפרה של האמור לעיל עלולה לגרום לאחריות אזרחית או פלילית. SFD עשויה לחקור הפרות אפשריות של אבטחת המערכת או הרשת ועשויה לערב ולשתף פעולה עם מעסיק המשתמש, ספק שירותי האינטרנט ו / או רשויות אכיפת החוק בחקירה ו / או העמדה לדין של משתמשים המעורבים בהפרות כאלה. SFD תסיים גם את המנוי של כל משתמש ש- SFD סבור, לפי שיקול דעתה הבלעדי, כי הפר את הוראות האבטחה שלו.",
	"Copyright": "זכויות יוצרים",
	"terms_5": "כל התוכן הכלול באתר, כגון, אך לא מוגבל לתמונות, טקסט, גרפיקה, סמלי לוגו וסמלי כפתור, הוא בבעלות SFD ומוגן על ידי חוקי זכויות יוצרים. כל התוכן באתר שאינו נחלת SFD משמש באישור. הסידור וההרכבה של כל התכנים באתר הם רכושה הבלעדי של SFD ומוגנים על ידי חוקי זכויות יוצרים. כל התוכנות המשמשות באתר הינן בבעלות SFD או ספקי התוכנה שלה ומוגנות על ידי חוקי זכויות יוצרים.",
	"Trademarks": "סימני מסחר",
	"terms_6": "סימנים מסוימים המשמשים באתר הם סימנים מסחריים רשומים או סימני שירות של SFD, אמניה או ספקיה, ברחבי העולם. גרפיקה, לוגו, כותרות עמודים, סמלי כפתורים, סקריפטים ושמות שירותים מסוימים הם סימנים מסחריים או סימני שירות של SFD או שלוחותיה. אסור להשתמש בסימני מסחר ובסימני שירות של SFD למטרות מסחריות או אחרות כלשהן על ידי גורם אחר מלבד SFD או שלוחותיו ללא הסכמתה מראש ובכתב של SFD. כל הסימנים המסחריים האחרים וסימני השירות שאינם בבעלות SFD או שלוחותיה או חברות הבת המופיעים באתר זה הם רכושם של בעליהם בהתאמה, אשר עשויים להיות מזוהים עם SFD או קשורים אליהם או בחסותם.",
	"Third Parties Sites": "אתרי צד ג '",
	"terms_7": "SFD עשויה לספק קישורים לאתרי צד שלישי ולמשאבים אחרים. הנך מאשר, ומסכים כי קישורים אלה ניתנים אך ורק לנוחותך ולא כתמיכה מצד SFD בתוכן, בפרסום או בשיטות עסקיות של אתרי צד שלישי כאמור. באתרי צד שלישי אלה עשויה להיות מדיניות פרטיות ונהלים עסקיים שונים מהאתר.",
	"Adding Data and Link Exchange To Your Website": "הוספת נתונים והחלפת קישורים לאתר האינטרנט שלך",
	"terms_8": "SFD עשוי להוסיף קישורים ונתונים אחרים כגון מילות המפתח שלך לדפי האתר שלך. קישורים ונתונים כאלה מתווספים בדרך כלל ככותרת תחתונה לדפים נבחרים והם מיועדים בעיקר לשיפור דירוג SEO ואופטימיזציה שלך. קישורים מסוימים עשויים להתייחס לאתרים אחרים בתוך משתמשי האתר \"Exchange Exchange\" בהתבסס על סיווג דומה בתעשייה. SFD עשוי גם להוסיף קישור לאתר. אתה מאשר בזאת ומאשר ל- SFD להוסיף קישורים ונתונים כאלה לדפי האתר שלך.",
	"Modification of the Site": "שינוי האתר",
	"terms_9": "SFD שומרת לעצמה את הזכות, לפי שיקול דעתה הבלעדי, לשנות או להפסיק כל חלק מהאתר או שירותים כלשהם, באופן זמני או קבוע, עם או בלי הודעה מוקדמת. אתה מבין, מאשר ומסכים כי SFD לא תהיה אחראית כלפיך או כלפי צד ג 'כלשהו בגין כל שינוי, השעיה או הפסקת מוצרים או שירותים כאלה המוצעים על ידי האתר.",
	"User Content": "תוכן משתמש",
	"terms_10": "אתה מסכים שלא להגיש, להעביר, או להעמיד לרשותך דרך כלשהי תוכן כלשהו (i) שאינו חוקי, מזיק, מגונה, שנא, מאיים, פוגעני, משמיץ, מטריד, הוצאת דיבה, פולשנית לפרטיותו של אחר, או שהוא מטריד אחרת , (ii) הפוגעת בזכויות הקניין הרוחני של כל צד או (iii) המכילה מכתב שרשרת או מהווה צורה כלשהי של דיוור המוני. אינך רשאי להשתמש בכתובת דואר אלקטרוני כוזבת או לספק מידע אחר אשר יטעה בנוגע למקורם של תוכן כזה. אף על פי ש- SFD לא בודקת באופן קבוע תכנים שאתה מגיש לאתר, SFD שומרת לעצמה את הזכות לערוך תכנים כאלה בכל דרך שהיא ולסרב לעבד הזמנות כולל תוכן המפר תנאים אלה או ש- SFD מוצא כמתנגד לכל סיבה שהיא או ללא סיבה. אתה מצהיר ומתחייב כי יש לך את כל הזכויות הדרושות לשימוש בתוכן שאתה מגיש לאתר וכי השימוש בתוכן כזה אינו מפר תנאים אלה.",
	"Access Details": "פרטי גישה",
	"terms_11": "משתמשים אולי ישלימו רישום כולל רישום \"שם משתמש\" (כתובת דוא\"ל) ו\"סיסמה \"(\" פרטי גישה \"). אתה מבין ומודה שאתה אחראי לשמירת סודיות פרטי הגישה שלך. אתה תהיה האחראי המלא לכל שימוש בפרטי הגישה שלך, בין אם מורשה על ידך ובין אם לאו. בנוסף אתה מסכים להודיע מיד ל- SFD על כל שימוש בלתי מורשה ידוע. אנו שומרים לעצמנו את הזכות, לפי שיקול דעתנו הבלעדי, להפסיק את המנוי או ההרשמה שלך בכל עת, ו / או לדחות השתתפות בכל פעילות או שירות אחרים הניתנים לך על ידי האתר. אנו גם שומרים לעצמנו את הזכות לבצע פעולות מסוג זה, עם או בלי הודעה מוקדמת, וללא כל אחריות כלפי החברים, בעל החשבון והמשתמש. ניתן לגשת לפעילות המנויים באתר רק על ידי משתמשים רשומים באתר, אשר אמור להיות להם רק שם משתמש ייחודי אחד עם סיסמה ייחודית אחת. אם יתגלה שתשתף סיסמאות עם כל חבר שאינו רשום אנו נסיים את המנוי שלך באופן מיידי ללא הודעה מוקדמת.",
	"Indemnification": "שיפוי",
	"terms_12": "תוכלו להגן, לשפות ולהחזיק ב- SFD לא מזיק לרבות עובדיו, נושאי המשרה, דירקטורים, בעלי מניות, שלוחות, ספקי שירותי ספקים ונושאי משרה, דירקטורים, עובדים או אחרים המעורבים ביצירת או בקידום אתר זה מפני ונגד כל טענות, פעולות , עלויות, הוצאות או דרישות, לרבות, ללא הגבלה, שכר טרחה משפטי סביר, הנובע מכל תוכן שאתה מגיש, מפרסם או מעביר באמצעות האתר, השימוש שלך באתר, הפרתך לתנאים אלה, הפרתך כל הזכויות של אחר, או הנובע בדרך אחרת משימושך באתר בכל דרך שהיא.",
	"Site Information": "מידע על האתר",
	"terms_13": "SFD לא מצהירה לגבי הדיוק, האמינות, השלמות או העמידה בזמנים של האתר או תוכנו, ואינה נותנת אחריות לכך שהאתר יענה על דרישותיך. אתה מבין, מאשר ומסכים שהשימוש באתר ובתוכנו הוא על אחריותך בלבד.",
	"Disclaimer of Warranties and Limitations of Liabilities": "כתב ויתור על אחריות ומגבלות התחייבויות",
	"terms_14": "בלא שום נסיבות, כולל אך לא מוגבל לירידות, SFD, בעלי מניותיה, דירקטורים, עובדים, סוכנים, חברות הורים, זכאים לתאגידים, או נותני שירות, הנחות בהתחייבות באחריות, או אחריות כלשהי באחריותה. מגבלות, נזקים ישירים, עקיפים, מקריים או תוצאתיים, או רווחים שאבדו) כתוצאה מהשימוש שלך או מחוסר יכולתך להשתמש באתר, או מהפרעות עסקיות הנובעות מהשימוש או מחוסר היכולת להשתמש באתר זה, תכולתו, כל מוצר כזה או אחר. , כל אתר אחר, או התעסקות במידע האישי שלך או בהעברות שלך, בין אם החברה או נציג מורשה מומלצים לאפשרות של נזקים כאלה.",
	"terms_15": "למעט כפי שניתן באופן מפורש אחרת בהסכם כתוב בין אתה ו- SFD, האתר, תכולתו, השירותים והמוצרים ניתנים \"כפי שהוא\" וללא כל אחריות מסוג כלשהו. SFD מסיר את כל האחריות, בין אם היא מפורשת או משתמעת, כולל אך אינה מוגבלת לשום אחריות של סחירות, כושר למטרה מסוימת או הפרה ללא הפרה.",
	"terms_16": "מבלי להגביל את האמור לעיל, SFD אינה מתחייבת כי האתר, התוכנה שלו או הפונקציות הכלולות בשירות או מוצר כלשהו יפעלו ללא הפרעה או ללא שגיאות או שהאתר והשרת שלו או התוכנה אינם חופשיים מהמחשבים האחרים. . השימוש שלך באתר מתבצע אך ורק לפי שיקול דעתך והסיכון שבבעלותך. אם השימוש באתר, בתוכנה או בתוצאות החומריות לצורך שירות או החלפת ציוד או נתונים, אתה מבין, מכיר בכך ומסכים לכך שהאתר אינו אחראי לעלויות אלה.",
	"terms_17": "על אף שום דבר העומד בסתירה, למעט ביחס לשיפוי כאמור בתנאים אלה, אתה מבין ומסכים כי האחריות המקסימלית של SFD כלפיך בגין כל התביעות, הנזקים וההפסדים הנובעים מנגישותך בנגישות אליך או בנגישות שלך. אתר זה או כל אחד מהמידע, התוכנה, המוצרים או השירותים הניתנים לזכות באמצעות האתר, או הנובעים מההנחיות של SFD לכך, לא יחרגו מהסכום ששילמתם על ידכם, אם בכלל, עבור חומרים כלשהם, תוכנה, מוצרים או שירותים כלשהם. תקופה שקדמה למועד SFD מקבלת הודעה על תביעות כאלה.",
	"terms_18": "חוקים פרובינציאליים ו / או מדינות מסוימות אינם מאפשרים הגבלות על אחריות משתמעת או על החרגה או הגבלה של נזקים מסוימים. אם חוקים אלה חלים עליך, יתכן שמספר ההסכמים, ההחרגות או המגבלות האמורים לעיל לא יחולו עליך, וייתכן שיהיה לך זכויות נוספות.",
	"terms_19": "SFD שומרת לעצמה את הזכות, לפי שיקול דעתה הבלעדי, להפסיק את המנוי או ההרשמה שלך בכל עת או לחסום את הגישה לאתר ו / או לכל שירות אחר הניתן לך. SFD שומרת לעצמה את הזכות לנקוט בפעולות מסוג זה, עם או בלי הודעה מוקדמת, מכל סיבה שהיא או ללא סיבה, וללא כל אחריות כלפי בעל החשבון או המשתמש.",
	"Governing Law": "חוק מסדיר",
	"terms_20": "הסכם זה כפוף לחוקי מדינת ישראל, ללא התחשבות בהוראות סתירת החוק שלו. סמכות השיפוט לתביעות כלשהן הנובעות מכוח הסכם זה תהא אך ורק על בתי המשפט המוסמכים בתל-אביב. אתה מסכים להיכנע לסמכות השיפוט האישית של בתי המשפט בישראל בגין כל עילה לתביעה הנובעת מהסכם זה",
	"footer": {
		"copyright": "כל הזכויות שמורות",
		"slogan": "קנה באינטרנט בביטחון, מתקין תוך שניות."
	}
}
