{
	"Products": "उत्पादों",
	"Safe Deal Extension": "सुरक्षित डील एक्सटेंशन",
	"Safe Deal Shopping Portal": "सेफ डील शॉपिंग पोर्टल",
	"Online Commerce Security Center": "ऑनलाइन वाणिज्य सुरक्षा केंद्र",
	"Mission": "मिशन",
	"Support": "सहयोग",
	"Facebook": "फेसबुक",
	"Agreement": "समझौता",
	"End User License Agreement": "अंत उपयोगकर्ता लाइसेंस समझौता",
	"Privacy Policy": "गोपनीयता नीति",
	"Terms of use": "उपयोग की शर्तें",
	"name": "सुरक्षित सौदा",
	"Features": "विशेषताएं",
	"Blog": "ब्लॉग",
	"legal_0": "यह एक कानूनी समझौता है, आप एक भारतीय और सुरक्षित सौदा लि। ( 'SFD')। \"इनस्टॉल सेफ डील\" पर क्लिक करके और इस सॉफ्टवेयर को डाउनलोड करने या उपयोग करने से पहले, आपको पता चलता है कि आपने इस सॉफ्टवेयर का उपयोग कैसे किया है? समझौता। यदि आप इस समझौते के नियमों के सभी को स्वीकार नहीं करते हैं, तो इस पृष्ठ को डाउनलोड करने या सॉफ़्टवेयर का उपयोग करने के बिना इस पृष्ठ से बाहर निकलें। \"INSTALL SAFE Deal\" BOTTOM पर क्लिक करके, आप बाय बाय बोल रहे हैं, और इस पार्टिशन को सबमिट कर रहे हैं।",
	"legal_1": "1. LICENSE का अनुदान। SFD आपको केवल आंतरिक उपयोग के प्रयोजनों के लिए SFD के स्वामित्व वाले सॉफ़्टवेयर (\"सॉफ़्टवेयर\") की प्रतिलिपि का उपयोग करने के लिए व्यक्तिगत, गैर-हस्तांतरणीय, गैर-अनन्य अधिकार देता है।",
	"legal_2": "2. निष्कर्ष: इस लाइसेंस के तहत, आप सॉफ़्टवेयर, किसी भी भाग या उसके किसी भी हिस्से या किसी भी व्यक्ति या संस्था को सॉफ़्टवेयर या किसी भी भाग का उपयोग करने का अधिकार, पट्टे, किराया, लाइसेंस, उप-लाइसेंस या बेच नहीं सकते हैं। SFD के साथ एक पुनर्जीवन समझौते का हिस्सा; (ii) इस समझौते द्वारा स्पष्ट रूप से अनुमति के अलावा किसी भी उद्देश्य के लिए सॉफ्टवेयर का उपयोग करें (iii) सॉफ्टवेयर के सभी या किसी भी हिस्से के काम को फिर से शुरू, संशोधित, कॉपी, संचारित या व्युत्पन्न करें; (iv) रिवर्स इंजीनियर, डिकम्पाइल, या सॉफ्टवेयर को डिसएबल करना या अन्यथा सॉफ्टवेयर के सभी या किसी भी हिस्से को दोबारा बनाने का प्रयास करना; (v) सॉफ़्टवेयर या लिखित सामग्री, यदि कोई हो, सॉफ़्टवेयर के साथ कॉपीराइट नोटिस को हटा दें; (vi) किसी भी पूर्वगामी को करने के लिए किसी भी तीसरे पक्ष को अधिकृत करें।",
	"legal_3": "3. उपयोग की शर्तें और गोपनीयता नीति। इस अनुबंध की आपकी स्वीकृति यह इंगित करती है कि आपने उपयोग की शर्तों से बाध्य होकर पढ़ा, समझा और सहमति दी है और निर्दिष्ट एसएफडी की गोपनीयता नीति को समय-समय पर संशोधित किया जा सकता है, जिसमें आपकी स्वीकृति की सीमाओं के बिना शामिल है कि कार्यक्षमता। सॉफ़्टवेयर में सॉफ़्टवेयर और SFD वेबसाइट के आपके उपयोग से संबंधित कुछ व्यक्तिगत जानकारी की ट्रैकिंग और भंडारण शामिल है।",
	"legal_4": "4. कॉपीराईट। आप स्वीकार करते हैं और सहमत हैं कि सॉफ्टवेयर SFD का मालिकाना उत्पाद है या नहीं, पेटेंट या कॉपीराइट। आप आगे स्वीकार करते हैं और सहमत होते हैं कि संबंधित बौद्धिक संपदा अधिकारों सहित सॉफ्टवेयर में और सॉफ्टवेयर में सभी अधिकार, शीर्षक और रुचि, एसएफडी के लिए है और रहेगा। यह अनुबंध आपको या सॉफ्टवेयर में रुचि नहीं बताता है, लेकिन इस अनुबंध की शर्तों के अनुसार केवल उपयोग का सीमित अधिकार है। एसएफडी के तहत किसी भी ट्रेडमार्क, सेवा चिह्न, लोगो या व्यापार नाम का कोई अधिकार, शीर्षक, या रुचि इस समझौते के तहत नहीं दी गई है",
	"legal_5": "5. शब्द। । यह अनुबंध उस तिथि के रूप में प्रभावी होगा जिस दिन आप सॉफ़्टवेयर स्थापित करते हैं, और जब तक कि यह समाप्त नहीं हो जाता। आप किसी भी समय इस अनुबंध को समाप्त कर सकते हैं बशर्ते कि आप सॉफ़्टवेयर की सभी प्रतियों को अपने कब्जे में हटा दें या नष्ट कर दें। SFD किसी भी समय और बिना किसी नोटिस के इस अनुबंध को समाप्त कर सकता है: (i) SFD अपने विवेकाधिकार में निर्धारित करता है कि आपके द्वारा प्रदान की जाने वाली जानकारी गैरकानूनी, धोखाधड़ी, धमकी देने, अपमानजनक, अपमानजनक, अश्लील, अवैध या शामिल है अन्यथा आपत्तिजनक; (ii) आप सॉफ़्टवेयर का उपयोग करते हैं या अन्यथा किसी भी कार्रवाई में संलग्न होते हैं, जो कि SFD के एकमात्र विवेक में, SFD को नुकसान पहुंचा सकता है; (iii) एसएफडी यह निर्धारित करता है कि एएफडी के किसी भी शब्द द्वारा आपके द्वारा किए गए किसी भी समझौते को समाप्त करने के लिए एसएफडी का सबसे अच्छा हित है। इस अनुबंध की समाप्ति आपको सॉफ़्टवेयर और / या इस समझौते की खरीद के संबंध में आपके द्वारा किए गए किसी भी भुगतान के किसी भी वापसी के लिए हकदार नहीं है। इस समझौते की समाप्ति आपको किसी भी बकाया भुगतान या देयता से पहले उत्पन्न होने वाले किसी भी दायित्व को करने के लिए किसी भी दायित्व से मुक्त नहीं करती है।",
	"legal_6": "6. कोई वारंटी नहीं। आपके द्वारा दिए गए सॉफ़्टवेयर का कोई भी उपयोग आपके स्वयं के जोखिम पर है। सॉफ़्टवेयर किसी भी प्रकार की वारंटी के बिना उपयोग किए गए \"जैसा है\" के लिए प्रदान किया जाता है। LAW द्वारा निर्धारित अधिकतम सीमा तक, किसी भी प्रकार के एसएफडी को सभी प्रकार की छूट, आयोजक एक्सप्रेस, स्टेटमेंट या इम्प्लॉइजिंग, लिंबिंग के बिना, किसी भी व्यक्ति के पास, जो कि जिला पंचायत, जिला निर्वाचन क्षेत्र के किसी भी प्राधिकृत कर्मचारी के पास है। SFD सॉफ़्टवेयर के लिए कोई अद्यतन प्रस्तुत करने के लिए अधिकृत नहीं है। SFD को सॉफ़्टवेयर से कोई चेतावनी नहीं मिलती है या कोई भी हिस्सा आपके अनुरोधों को प्राप्त नहीं करेगा या किसी अनियंत्रित, सुरक्षा या त्रुटि से मुक्त, या उन त्रुटियों को ठीक नहीं किया जाएगा।",
	"legal_7": "7. डैमेज के लिए कोई देयता नहीं। किसी भी सदस्य को, जो कि किसी भी डैमेज हाउस के लिए लंबित नहीं है, उसके पास है, जो बिज़नेस करने के लिए बहुत ही महत्वपूर्ण है। ) सॉफ़्टवेयर का उपयोग करने के लिए उपयोग या उपयोग की जाने वाली वस्तुओं के बाहर होने पर, अगर आप डैमेज और नॉटिस्‍टेग्‍नेसी, और एक्‍जामेंटिक प्‍लॉस की विफलता की स्थिति से ग्रस्त हैं। इस कार्रवाई के कारण या फार्म का अधिकार, SFD के पास आप के लिए इस मामले से संबंधित कार्रवाई के लिए संबंधित अधिकारियों के लिए आयुक्त, जो इस समय आप के पास मौजूद हैं, किसी भी तरह का अधिकार प्राप्त करने के लिए, उन सभी सदस्यों से संबंधित हैं, जो आपके द्वारा दिए गए हैं। सॉफ्टवेयर। अन्य कुछ राज्य / सहकारी समितियाँ संवैधानिक या आकस्मिक दस्तावेजों के लिए देयता के बहिष्कार या सीमा का उपयोग नहीं करती हैं, जो कि आपके द्वारा लागू किए गए ऋण को लागू नहीं करती हैं।",
	"legal_8": "8. संकेत। आप किसी भी दायित्व से उत्पन्न किसी भी दायित्व, हानि, क्षति, लागत या व्यय (उचित वकील की फीस सहित) से किसी भी दायित्व या क्षति से एसएफडी, उसके सहयोगियों, उनके सहयोगियों, अधिकारियों, निदेशकों, एजेंटों और कर्मचारियों की रक्षा, क्षतिपूर्ति और क्षतिपूर्ति करेंगे। सॉफ्टवेयर के संबंध में।",
	"legal_9": "9. तीसरे पक्ष के लाभ। आपको इसके द्वारा सूचित किया जाता है कि जिन व्यक्तियों और संस्थाओं के पास सॉफ्टवेयर में शामिल करने के लिए SFD के पास लाइसेंस प्राप्त सॉफ्टवेयर है, वे इस अनुबंध के तीसरे पक्ष के लाभार्थी हैं क्योंकि यह सॉफ्टवेयर में शामिल उनके संबंधित सॉफ्टवेयर उत्पाद (ओं) पर लागू होता है।",
	"legal_10": "10. पूर्वव्यापी समझौता। इस समझौते के नियमों और शर्तों के बीच किसी भी टकराव की स्थिति में और सॉफ़्टवेयर के साथ या सॉफ़्टवेयर उत्पादों में प्रदर्शित होने वाले किसी भी लाइसेंस समझौतों के नियम और शर्तें, इस समझौते को लागू करेंगी।",
	"legal_11": "11. सहायता। यह अनुबंध एसएफडी की पूर्व लिखित सहमति के बिना आपके द्वारा नहीं सौंपा जा सकता है। एसएफडी आपकी सहमति के बिना इस समझौते को सौंप सकता है।",
	"legal_12": "12. स्थिरता। क्या इस समझौते के किसी भी शब्द को सक्षम न्यायालय के किसी भी न्यायालय द्वारा शून्य या अप्राप्य घोषित किया जाना चाहिए, इस तरह की घोषणा का उसके शेष शर्तों पर कोई प्रभाव नहीं पड़ेगा।",
	"legal_13": "13. पूरा समझौता; कोई त्याग नहीं। यह अनुबंध आपके और SFD के बीच सॉफ़्टवेयर से संबंधित संपूर्ण अनुबंध का प्रतिनिधित्व करता है, और यह पार्टियों के बीच किसी भी पूर्व प्रस्ताव, प्रतिनिधित्व या समझ को बढ़ाता है। किसी भी पार्टी द्वारा यहां दिए गए किसी भी अधिकार को लागू करने या किसी भी पार्टी के खिलाफ कार्रवाई करने में विफलता के कारण किसी भी पार्टी के खिलाफ कार्रवाई नहीं की जाएगी, जिसे भविष्य में उल्लंघनों की स्थिति में अधिकारों के प्रवर्तन या उसके बाद की कार्रवाई के रूप में उस पार्टी द्वारा छूट नहीं माना जाएगा। ।",
	"Safe Deal - protect yourself from bad deals, scams and poor service": "सुरक्षित सौदा - अपने आप को बुरे सौदों, घोटालों और खराब सेवा से बचाएं।",
	"Our Mission": "हमारा लक्ष्य",
	"Our mission is what drives us": "हमारा मिशन है जो हमें चलाता है",
	"to do everything possible to expand human potential": "मानव क्षमता के विस्तार के लिए हर संभव प्रयास करना।",
	"We do that by creating groundbreaking technology products, growing our creative and diverse global teams,": "हम ऐसा करते हैं कि ग्राउंडब्रेकिंग प्रौद्योगिकी उत्पादों का निर्माण करके, हमारी रचनात्मक और विविध वैश्विक टीमों को बढ़ाते हुए,",
	"and making a positive impact in communities where we live and work": "और हम जहाँ रहते हैं और काम करते हैं उन समुदायों में एक सकारात्मक प्रभाव डालते हैं।",
	"So we’re helping the world to": "इसलिए हम दुनिया की मदद कर रहे हैं",
	"become more secure": "अधिक सुरक्षित बनें।",
	"Get Started Now, It's Free!": "अब शुरू हो जाओ, यह मुफ़्त है!",
	"Shop Online With Confidence": "आत्मविश्वास के साथ ऑनलाइन खरीदारी करें",
	"Don't really know what can go wrong when you shop online? You don't have to": "क्या आपको पता नहीं है कि ऑनलाइन खरीदारी करने पर क्या गलत हो सकता है? आपको नहीं करना है।",
	"Safe Deal protects you from security issues like phishing, commerce fraud, online scams, and dangerous deals": "सेफ डील आपको फ़िशिंग, वाणिज्य धोखाधड़ी, ऑनलाइन घोटाले और खतरनाक सौदों जैसे सुरक्षा मुद्दों से बचाता है।",
	"Shopping securely is your superpower": "सुरक्षित रूप से खरीदारी करना आपकी महाशक्ति है",
	"Eliminate threats,": "खतरों को दूर करें,",
	"buy with confidence": "विश्वास के साथ खरीदें",
	"Unique Artificial Intelligence algorithms, effectively protect your shopping experience": "अद्वितीय आर्टिफिशियल इंटेलिजेंस एल्गोरिदम, प्रभावी रूप से आपके खरीदारी के अनुभव की रक्षा करते हैं।",
	"Zero distraction, Maximum safety": "शून्य व्याकुलता, अधिकतम सुरक्षा",
	"Prevents malicious deals, phishing and scams to help you stay away from trouble": "दुर्भावनापूर्ण सौदों को रोकता है, फ़िशिंग और घोटाले आपको मुसीबत से दूर रहने में मदद करता है।",
	"When in doubt, Check it out": "जब संदेह हो, तो इसे देखें",
	"Silently analyzes, commerce deals you visit, immediately blocks suspicious activity": "चुपचाप विश्लेषण करता है, आपके द्वारा किए गए वाणिज्य सौदे, तुरंत संदिग्ध गतिविधि को रोकते हैं।",
	"Easy, effective, discreet": "आसान, प्रभावी, विवेकपूर्ण",
	"Effectively prevents tracking your activities, fully protects your privacy": "प्रभावी रूप से आपकी गतिविधियों पर नज़र रखने से रोकता है, आपकी गोपनीयता की पूरी तरह से रक्षा करता है।",
	"Send message to a friendly human": "मैत्रीपूर्ण मानव को संदेश भेजें",
	"Close": "बंद करे",
	"If you have any questions or need help, please fill out the form below, we do our best to respond within 1 business day": "यदि आपके कोई प्रश्न हैं या सहायता की आवश्यकता है, तो कृपया नीचे दिया गया फ़ॉर्म भरें, हम 1 कार्यदिवस में जवाब देने की पूरी कोशिश करते हैं",
	"Send your queries, questions, suggestions, or ask for assistance with online fraud": "अपने प्रश्नों, प्रश्नों, सुझावों को भेजें, या ऑनलाइन धोखाधड़ी के साथ सहायता के लिए पूछें",
	"Your Name": "नाम",
	"Email": "ईमेल",
	"Message": "संदेश",
	"Your request has been sent": "आपका निवेदन भेज दिया गया है",
	"Thank you for contacting us, we will respond to you as soon as possible": "हमसे संपर्क करने के लिए धन्यवाद, हम जितनी जल्दी हो सके आप का जवाब देंगे।",
	"Email Missing": "ईमेल गुम है",
	"Please enter your email address": "कृपया अपना पूरा ईमेल दर्ज करें",
	"Any help needed?": "किसी भी मदद की जरूरत है?",
	"Contact us if you have any suggestions, questions or any assistance regarding handling scams online": "यदि आपके पास ऑनलाइन घोटालों से निपटने के बारे में कोई सुझाव, प्रश्न या कोई सहायता है तो हमसे संपर्क करें।",
	"Online": "ऑनलाइन",
	"Messenger": "मैसेंजर",
	"General Feedback": "सामान्य प्रतिक्रिया",
	"Press wrote about us": "प्रेस ने हमारे बारे में लिखा",
	"Largest tech media platform in Israel": "इज़राइल में सबसे बड़ा तकनीकी मीडिया प्लेटफॉर्म",
	"Best chrome extensions for black friday shopping 11-11-2020": "ब्लैक फ्राइडे शॉपिंग के लिए बेस्ट क्रोम एक्सटेंशन 11-11-2020",
	"Read more": "पूरा लेख",
	"Online Fraud is a Growing Trend": "ऑनलाइन फ्रॉड एक बढ़ता हुआ ट्रेंड है",
	"It's responsible for more than": "इससे अधिक के लिए जिम्मेदार है",
	"$100 billion": "$ 100 बिलियन",
	"of private and company losses, annually": "निजी और कंपनी के घाटे, सालाना",
	"How are we doing?": "हम कैसा कर रहे हैं?",
	"We're always working to improve the Safe Deal experience, so we’d love to hear what’s working and how we can do better": "हम हमेशा सुरक्षित डील अनुभव को बेहतर बनाने के लिए काम कर रहे हैं, इसलिए हम यह सुनना पसंद करेंगे कि क्या काम कर रहा है और हम कैसे बेहतर कर सकते हैं।",
	"FREE Cup of Coffee for answering 3 questions!": "3 सवालों के जवाब के लिए कॉफ़ी का मुफ़्त कप!",
	"We use your feedback to understand how we can make our product better and more useful": "हम आपकी प्रतिक्रिया का उपयोग यह समझने के लिए करते हैं कि हम अपने उत्पाद को कैसे बेहतर और उपयोगी बना सकते हैं",
	"We’re committed to improving it, and we hope to see you again in the future": "हम इसे बेहतर बनाने के लिए प्रतिबद्ध हैं, और हम आपको भविष्य में फिर से देखने की उम्मीद करते हैं।",
	"Get in Touch": "संपर्क में रहो",
	"Thank you for contacting us, We do our best to respond within 1 business day": "हमसे संपर्क करने के लिए धन्यवाद, हम 1 कार्यदिवस में जवाब देने की पूरी कोशिश करते हैं।",
	"privacy_0": "हम आपकी गोपनीयता को गंभीरता से लेते हैं। हम अपने उपयोगकर्ताओं की गोपनीयता का सम्मान करते हैं और आपकी व्यक्तिगत जानकारी की सुरक्षा के लिए उचित कदम उठाते हैं। सुरक्षित सौदे की वेबसाइट ('साइट') का उपयोग और सुरक्षित सौदे ('एसएफडी' और / या 'सेफ डील' और / या 'वी' द्वारा संचालित), इस गोपनीयता नीति ('गोपनीयता' के प्रावधानों के अधीन है) नीति ')।",
	"Information that We collect": "जानकारी जो हम एकत्रित करते हैं",
	"privacy_1": "हमारी साइट के एक उपयोगकर्ता के रूप में शायद आपको हमारे द्वारा एकत्र किए जाने वाले डेटा के अलावा कुछ व्यक्तिगत जानकारी प्रदान करने के लिए कहा जाएगा, जिसमें बिना URL संदर्भ, कीवर्ड संदर्भ, आईपी पता, रैंकिंग और ट्रैफ़िक डेटा और संपर्क विवरण जैसे ईमेल या टेलीफ़ोन नंबर शामिल हैं ( 'व्यक्तिगत जानकारी')।",
	"privacy_2": "आपके द्वारा साइट को प्रदान की गई कोई भी सांख्यिकीय जानकारी या गैर-व्यक्तिगत सामग्री, सहित, लेकिन प्रतिक्रिया, डेटा, उत्तर, प्रश्न, टिप्पणी, सांख्यिकीय डेटा, सुझाव और विचारों तक सीमित नहीं है, को गैर गोपनीय माना जाएगा। आप समझते हैं, स्वीकार करते हैं और सहमत होते हैं कि इस तरह की जानकारी प्रस्तुत करना किसी भी तरह से एसएफडी, उसके कॉर्पोरेट सहयोगियों, कर्मचारियों, प्रतिनिधियों, और सेवा प्रदाताओं द्वारा समान उत्पादों, सेवाओं, योजनाओं, और विचारों की खरीद, निर्माण, या उपयोग को रोक नहीं सकता है, और SFD प्रतिबंध के बिना, उपयोग, खुलासा और वितरित करने के लिए स्वतंत्र होगा।",
	"You further agree that SFD may save and archive any content of any nature posted to the Site": "आप आगे सहमत हैं कि SFD साइट पर पोस्ट की गई किसी भी प्रकृति की किसी भी सामग्री को सहेज और संग्रहीत कर सकती है।",
	"Cookies": "कुकीज़",
	"privacy_3": "आप स्वीकार करते हैं और सहमत हैं कि SFD साइट पर कुकीज़ का उपयोग कर सकती है। कुकी पाठ का एक टुकड़ा है जिसे आपकी हार्ड ड्राइव की स्मृति में दर्ज किया जा सकता है और यह हमारी साइट ('कुकीज़') के आपके उपयोग के बारे में जानकारी संग्रहीत कर सकता है। कुकीज़ हमें अपनी सेवाओं को अधिक सुविधाजनक, व्यक्तिगत और अधिक सुरक्षित बनाने में मदद करेगी। इसके अलावा, कुकीज़ हमें ट्रैक रखने और किसी भी उपयोगकर्ता के बारे में जानकारी प्राप्त करने की अनुमति दे सकती है जो हमारी गोपनीयता नीति और उपयोग की शर्तों के विपरीत है। यदि आपके कंप्यूटर पर कुकीज़ नहीं हैं, तो आप आमतौर पर अपने ब्राउज़र को कुछ नहीं बल्कि सभी कुकीज़ को अस्वीकार करने के लिए सेट कर सकते हैं। आप अपने एकमात्र विवेक पर अपने कंप्यूटर से कुकीज़ भी हटा सकते हैं।",
	"Usage and Disclosure of Information": "सूचना का उपयोग और प्रकटीकरण",
	"privacy_4": "हम आपकी साइट को बेहतर बनाने और अपनी आवश्यकताओं को पूरा करने के लिए साइट को बेहतर बनाने के लिए, साइट के साथ-साथ आंतरिक उद्देश्यों के लिए आपको जो भी सेवाएं प्राप्त करना चाहते हैं, उन्हें प्रदान करने के लिए हम व्यक्तिगत जानकारी का उपयोग करते हैं। इसके अलावा, हम व्यक्तिगत जानकारी का उपयोग साइट के उपयोग का विश्लेषण करने के लिए और आपको कुछ प्रचार, सेवाओं या वस्तुओं के बारे में जानकारी देने के लिए करते हैं जो आपकी रुचि हो सकती हैं। हम आपको रिपोर्ट भेजने और / या समय-समय पर साइट नोटिस के संबंध में संपर्क करने के लिए आपके ई-मेल पते का उपयोग कर सकते हैं।",
	"privacy_5": "आप अपनी पहुंच विवरण (ई-मेल और पासवर्ड) का उपयोग करके अपनी व्यक्तिगत जानकारी की समीक्षा और संपादन कर सकते हैं और साइट प्रबंधन से एक विशिष्ट वेबसाइट या आपके पूरे खाते और व्यक्तिगत जानकारी को भी हटा सकते हैं। आपको यह भी पता होना चाहिए कि यदि आप अपनी व्यक्तिगत जानकारी को हटाते हैं, तो भी हमारे डेटाबेस, एक्सेस लॉग, बैकअप लॉग और अन्य रिकॉर्ड के भीतर अवशिष्ट जानकारी रह सकती है, जिसमें व्यक्तिगत रूप से पहचान योग्य जानकारी शामिल नहीं हो सकती है।",
	"privacy_6": "हम निम्नलिखित मामलों को छोड़कर, किसी भी तृतीय पक्ष (जैसे, विज्ञापनदाता या व्यावसायिक साझेदार) को आपकी व्यक्तिगत जानकारी नहीं बेचेंगे, व्यापार, किराए, का खुलासा या हस्तांतरण नहीं करेंगे:",
	"privacy_7": "(i) हम आपकी अनुमति प्राप्त करेंगे; (ii) हम अच्छे विश्वास में विश्वास करते हैं कि कानून को इस तरह के प्रकटीकरण या हस्तांतरण की आवश्यकता है।",
	"privacy_8": "हम किसी भी समय अपनी साइट पर संबद्ध सहयोगियों और तीसरे पक्ष के सेवा प्रदाताओं को जोड़ सकते हैं, लेकिन उनके साथ आपकी व्यक्तिगत जानकारी साझा करना सीमित होगा। हम आपको विश्वास दिलाते हैं कि इस घटना में हम ऐसी किसी भी निजी जानकारी को स्थानांतरित करना चाहते हैं; ऐसी व्यक्तिगत जानकारी को स्थानांतरित करने से पहले हम आपको सूचित करेंगे, ताकि आपके पास हमेशा ऐसे स्थानांतरण पर आपत्ति करने का मौका रहे।",
	"privacy_9": "हम विशेष मामलों में, व्यक्तिगत मामलों या आपसे संबंधित अन्य जानकारी का खुलासा कर सकते हैं, जब हमारे पास यह विश्वास करने का कारण है कि ऐसी जानकारी का खुलासा करना, संपर्क करना या किसी ऐसे व्यक्ति के खिलाफ कानूनी कार्रवाई करना आवश्यक है, जो उपयोग की शर्तों, या EULA का उल्लंघन कर रहा हो। या (या तो जानबूझकर या अनजाने में), हमारे अधिकारों या संपत्ति, अन्य उपयोगकर्ताओं, आप, या ऐसी गतिविधियों से नुकसान पहुंचाने वाले किसी अन्य व्यक्ति के साथ चोट या हस्तक्षेप हो सकता है। इस प्रकार आप हमें कानून प्रवर्तन या अन्य सरकारी अधिकारियों के बारे में किसी भी जानकारी का खुलासा करने के लिए अधिकृत करते हैं यदि हम, हमारे एकमात्र और पूर्ण विवेक में, मानते हैं कि ऐसा खुलासा आवश्यक या उचित है।",
	"Protection of Information": "सूचना का संरक्षण",
	"privacy_10": "आपके बारे में एकत्र की गई जानकारी कई तरीकों से सुरक्षित है। आपके द्वारा आपकी व्यक्तिगत जानकारी तक पहुंच एक पासवर्ड और अद्वितीय उपयोगकर्ता नाम (ईमेल पते) के माध्यम से उपलब्ध है जो आपके द्वारा चयनित है। आपका पासवर्ड एन्क्रिप्ट किया गया है। हम आपको एक मजबूत पासवर्ड चुनने की दृढ़ता से सलाह देते हैं, और इसे किसी को भी विभाजित नहीं करते हैं। इसके अलावा, आपकी व्यक्तिगत जानकारी सुरक्षित सर्वर पर रहती है जो केवल चयनित कर्मियों और ठेकेदारों के पास पासवर्ड के माध्यम से पहुंच है।",
	"privacy_11": "हालांकि, हम आपकी गोपनीयता की सुरक्षा के लिए उद्योग मानक प्रथाओं का उपयोग करते हैं, हम पूरी तरह से सुनिश्चित नहीं करते हैं, और आपको यह उम्मीद नहीं करनी चाहिए कि आपकी व्यक्तिगत जानकारी या कोई भी निजी संचार हमेशा पूरी तरह से निजी रहेगा।",
	"Disclosure of Personal Information in the Event of a Merger": "एक विलय की घटना में व्यक्तिगत जानकारी का प्रकटीकरण",
	"privacy_12": "हम किसी अन्य व्यावसायिक संस्था द्वारा विलय कर सकते हैं या प्राप्त कर सकते हैं या किसी संपत्ति के सभी या काफी हद तक किसी परिचित को बेच सकते हैं। इस तरह के विलय, अधिग्रहण या बिक्री की स्थिति में, हम आपकी सेवा जारी रखने के लिए अधिग्रहण कंपनी के साथ कुछ या सभी या आपकी व्यक्तिगत जानकारी साझा कर सकते हैं। इस तरह की घटना में और यदि लागू हो, तो हम नोटिस देंगे कि ऐसी जानकारी स्थानांतरित की जाती है और एक अलग गोपनीयता नीति के अधीन हो जाती है।",
	"terms_0": "उपयोग की ये शर्तें (\"शर्तें\") उन शर्तों को निर्धारित करती हैं, जिसके तहत आप www.joinsafedeal.com वेबसाइट का उपयोग कर सकते हैं, जो सुरक्षित डील द्वारा स्वामित्व और संचालित है, (\"साइट\", \"एसएफडी\", \"सेफ डील\", \"आप\" \")। \"INSTALL SAFE Deal\" बटन पर क्लिक करके, आप यह पढ़ते और स्वीकार करते हैं कि आप इन शर्तों और गोपनीयता नीति और अंतिम उपयोगकर्ता लाइसेंस समझौते से बंधे हुए हैं। यह अनुबंध तब तक लागू रहेगा जब तक आप साइट के सक्रिय उपयोगकर्ता हैं। समाप्ति की स्थिति में, आप किसी भी क्षतिपूर्ति, वारंटी और देयता की सीमाओं के संबंध में इन शर्तों से बाध्य होंगे। कार्यस्थल",
	"and": "तथा",
	"terms_1": "(EULA) संदर्भ द्वारा इन शर्तों में शामिल है। इन शर्तों को अपडेट किए बिना इन शर्तों को समय-समय पर अपडेट किया जा सकता है और इन शर्तों के अपडेट होने के बाद साइट का आपका निरंतर उपयोग संशोधित शर्तों के लिए आपकी स्वीकृति माना जाएगा। आपको इन शर्तों की समीक्षा करने के लिए समय-समय पर इस साइट पर जाना चाहिए। इस अनुबंध में प्रयुक्त शब्द \"आप\" और \"उपयोगकर्ता\" किसी भी कारण से इस साइट तक पहुँचने वाले सभी व्यक्तियों और / या संस्थाओं को संदर्भित करते हैं। यदि आप सहमत नहीं हैं और इनमें से किसी भी नियम को स्वीकार करने का उपक्रम करते हैं, तो कृपया \"INSTALL SAFE Deal\" पर क्लिक न करें।",
	"Permitted Use": "अनुमत उपयोग",
	"terms_2": "साइट द्वारा दी जाने वाली सेवाओं, उत्पादों और समाधानों को संचालित करने के लिए आपको इसके माध्यम से ब्रॉउज़ की अनुमति दी जाती है और साइट तक पहुँचने की अनुमति दी जाती है। यदि आप इनमें से किसी भी नियम का उल्लंघन करते हैं तो यह अनुमति स्वतः समाप्त हो जाती है। संपूर्ण या आंशिक रूप से साइट, SFD की पूर्व लिखित सहमति के बिना किसी व्यावसायिक उद्देश्य के लिए पुन: प्रस्तुत, डुप्लिकेट, कॉपी, बेची गई, बेची गई, देखी गई, या अन्यथा शोषित नहीं की जा सकती है। यदि एसएफडी से एक प्राधिकरण के अनुसार आप साइट से सॉफ्टवेयर डाउनलोड करते हैं, तो कंपनी के अंतिम उपयोगकर्ता लाइसेंस समझौते की शर्तें लागू होंगी।",
	"terms_3": "आप नहीं करेंगे: (i) अपनी सेवाओं को संचालित करने के अलावा किसी अन्य उद्देश्य के लिए साइट का उपयोग करें जैसा कि SFD द्वारा प्रस्तुत किया गया है; (ii) किराया, पट्टा, ऋण, बिक्री, पुनर्विक्रय, उप-लाइसेंस, वितरण या अन्यथा यहां दिए गए लाइसेंस या साइट में निहित किसी भी सामग्री को स्थानांतरित करना; (iii) किसी गैरकानूनी उद्देश्य के लिए, या किसी स्थानीय, राज्य, राष्ट्रीय या अंतर्राष्ट्रीय कानून के उल्लंघन के लिए साइट का उपयोग करें, जिसमें बिना किसी सीमा के, बौद्धिक संपदा और अन्य मालिकाना अधिकारों को नियंत्रित करने वाले कानून, और डेटा संरक्षण और गोपनीयता; (iv) साइट की सुरक्षा-संबंधी सुविधाओं के साथ हटाएं, परिधि करें, अक्षम करें, क्षतिग्रस्त करें या अन्यथा हस्तक्षेप करें, साइट के माध्यम से सुलभ किसी भी सामग्री के उपयोग या प्रतिलिपि को रोकने या प्रतिबंधित करने वाली सुविधाएँ या साइट के उपयोग पर सीमाएँ लागू करने वाली सुविधाएँ; (v) रिवर्स इंजीनियर, डीकंपाइल, डिसएम्बल या अन्यथा साइट या उसके किसी भी भाग के स्रोत कोड को खोजने का प्रयास, केवल और केवल इस सीमा तक कि इस गतिविधि को स्पष्ट रूप से इस सीमा के बावजूद लागू कानून द्वारा अनुमति दी गई है; (vi) साइट या उसके किसी भाग के आधार पर व्युत्पन्न कार्यों को संशोधित करना, अनुकूलित करना, अनुवाद करना या बनाना, केवल और केवल हद तक पूर्वगामी प्रतिबंध लागू कानून द्वारा स्पष्ट रूप से निषिद्ध है; या (vii) किसी भी तरह से साइट या किसी भी उपयोगकर्ता के आनंद के संचालन या क्षति संचालन के साथ जानबूझकर हस्तक्षेप करते हैं, जिसमें वायरस, एडवेयर, स्पायवेयर, वर्म्स या अन्य दुर्भावनापूर्ण कोड अपलोड या प्रसारित करना शामिल है।",
	"terms_4": "आपके द्वारा उपरोक्त उल्लंघन का परिणाम नागरिक या आपराधिक दायित्व हो सकता है। एसएफडी सिस्टम या नेटवर्क सुरक्षा के संभावित उल्लंघनों की जांच कर सकता है और इसमें ऐसे उल्लंघन में शामिल उपयोगकर्ताओं की जांच और / या मुकदमा चलाने में उपयोगकर्ता के नियोक्ता, इंटरनेट सेवा प्रदाता और / या कानून प्रवर्तन अधिकारियों के साथ सहयोग कर सकता है। एसएफडी किसी भी उपयोगकर्ता की सदस्यता को भी समाप्त कर देगा जिसे एसएफडी अपने एकमात्र फैसले में मानता है, जिसने अपने सुरक्षा प्रावधानों का उल्लंघन किया है।",
	"Copyright": "कॉपीराइट",
	"terms_5": "साइट पर शामिल सभी सामग्री, जैसे कि, लेकिन केवल चित्र, पाठ, ग्राफिक्स, लोगो और बटन आइकन तक सीमित नहीं है, SFD की संपत्ति है और कॉपीराइट कानूनों द्वारा संरक्षित है। साइट पर सभी सामग्री जो SFD की संपत्ति नहीं है, अनुमति के साथ उपयोग की जाती है। साइट पर सभी सामग्री की व्यवस्था और संकलन SFD की विशेष संपत्ति है और कॉपीराइट कानूनों द्वारा संरक्षित है। साइट पर उपयोग किया जाने वाला सभी सॉफ्टवेयर SFD या इसके सॉफ्टवेयर आपूर्तिकर्ताओं की संपत्ति है और कॉपीराइट कानूनों द्वारा संरक्षित है।",
	"Trademarks": "ट्रेडमार्क",
	"terms_6": "साइट पर उपयोग किए जाने वाले कुछ निशान दुनिया भर में एसएफडी, उसके कलाकारों या उसके आपूर्तिकर्ताओं के पंजीकृत ट्रेडमार्क या सेवा चिह्न हैं। कुछ ग्राफिक्स, लोगो, पेज हेडर, बटन आइकन, स्क्रिप्ट, और सेवा नाम SFD या इसके सहयोगी के ट्रेडमार्क या सेवा चिह्न हैं। SFD के पूर्व लिखित सहमति के बिना SFD या उसके सहयोगियों के अलावा किसी भी पार्टी द्वारा किसी भी व्यावसायिक या अन्य प्रयोजनों के लिए SFD ट्रेडमार्क और सेवा चिह्न का उपयोग नहीं किया जा सकता है। इस साइट पर दिखाई देने वाले SFD या इसके सहयोगी या सहायक के स्वामित्व वाले अन्य सभी ट्रेडमार्क और सेवा चिह्न उनके संबंधित स्वामियों की संपत्ति नहीं हैं, जो SFD द्वारा संबद्ध, से जुड़े या प्रायोजित नहीं हो सकते हैं।",
	"Third Parties Sites": "तृतीय पक्ष साइटें",
	"terms_7": "एसएफडी तृतीय-पक्ष वेबसाइटों और अन्य संसाधनों के लिंक प्रदान कर सकता है। आप स्वीकार करते हैं, और सहमत होते हैं कि ये लिंक आपको केवल एक सुविधा के रूप में प्रदान किए जाते हैं, न कि ऐसी तृतीय-पक्ष वेबसाइटों की सामग्री, विज्ञापन, या व्यवसाय प्रथाओं के SFD द्वारा समर्थन के रूप में। इन तृतीय-पक्ष वेबसाइटों में साइट की तुलना में अलग-अलग गोपनीयता नीतियां और व्यावसायिक व्यवहार हो सकते हैं।",
	"Adding Data and Link Exchange To Your Website": "अपनी वेबसाइट पर डेटा और लिंक एक्सचेंज जोड़ना",
	"terms_8": "एसएफडी लिंक और अन्य डेटा जैसे आपके कीवर्ड को आपकी वेबसाइट के पन्नों में जोड़ सकता है। इस तरह के लिंक और डेटा आमतौर पर चयनित पृष्ठों के पाद लेख के रूप में जोड़े जाते हैं और इसका उद्देश्य ज्यादातर आपकी एसईओ रैंकिंग और अनुकूलन में सुधार करना होता है। कुछ लिंक समान उद्योग वर्गीकरण के आधार पर साइट उपयोगकर्ताओं के \"लिंक एक्सचेंज\" के भीतर अन्य वेबसाइटों को संदर्भित कर सकते हैं। SFD साइट के लिए एक लिंक भी जोड़ सकता है। आप एतद्द्वारा स्वीकार करते हैं, और SFD को अपने वेबसाइट के पन्नों में ऐसे लिंक और डेटा जोड़ने के लिए अधिकृत करते हैं।",
	"Modification of the Site": "साइट का संशोधन",
	"terms_9": "एसएफडी साइट या किसी भी सेवा के किसी भी हिस्से को अस्थायी या स्थायी आधार पर, बिना किसी सूचना के संशोधित या बंद करने का अधिकार अपने विवेकाधिकार पर रखती है। आप समझते हैं, स्वीकार करते हैं और सहमत हैं कि साइट द्वारा दिए गए उत्पादों या सेवाओं के ऐसे किसी भी संशोधन, निलंबन, या छूट के लिए SFD आपके या किसी तीसरे पक्ष के लिए उत्तरदायी नहीं होगा।",
	"User Content": "उपयोगकर्ता सामग्री",
	"terms_10": "आप किसी भी तरीके, किसी भी सामग्री (i) को प्रस्तुत करने, प्रसारित करने, या अन्यथा उपलब्ध कराने के लिए सहमत नहीं हैं, जो कि किसी भी सामग्री (i) के लिए गैरकानूनी, हानिकारक, अश्लील, घृणित, धमकी, अपमानजनक, अपमानजनक, उत्पीड़नकारी, अपमानजनक, दूसरे की निजता का अपमानजनक है, या अन्यथा आपत्तिजनक है , (ii) जो किसी भी पार्टी या (iii) के बौद्धिक संपदा अधिकारों का उल्लंघन करता है जिसमें एक श्रृंखला पत्र होता है या किसी भी प्रकार की सामूहिक मेलिंग का गठन होता है। आप एक गलत ई-मेल पते का उपयोग नहीं कर सकते हैं या अन्यथा ऐसी सामग्री की उत्पत्ति के लिए भ्रामक जानकारी प्रदान करेंगे। हालांकि एसएफडी नियमित रूप से आपके द्वारा साइट पर सबमिट की गई सामग्री की समीक्षा नहीं करता है, एसएफडी के पास किसी भी तरह से ऐसी सामग्री को संपादित करने और इन शर्तों का उल्लंघन करने वाली सामग्री सहित किसी भी आदेश को संसाधित करने से इनकार करने का अधिकार सुरक्षित है या एसएफडी किसी भी या बिना किसी कारण के आपत्तिजनक पाता है। आप प्रतिनिधित्व करते हैं और वारंट करते हैं कि आपके पास साइट पर सबमिट की गई सामग्री का उपयोग करने के लिए सभी आवश्यक अधिकार हैं और ऐसी सामग्री का उपयोग आपकी शर्तों का उल्लंघन नहीं करता है।",
	"Access Details": "एक्सेस विवरण",
	"terms_11": "उपयोगकर्ता शायद एक \"उपयोगकर्ता नाम\" (ईमेल पता) और एक \"पासवर्ड\" (\"एक्सेस विवरण\") को सूचीबद्ध करने सहित एक पंजीकरण पूरा करेंगे। आप समझते हैं और स्वीकार करते हैं कि आप अपने एक्सेस विवरण की गोपनीयता बनाए रखने के लिए जिम्मेदार हैं। आप अपने एक्सेस डिटेल्स के किसी भी उपयोग के लिए पूरी तरह से जिम्मेदार होंगे, चाहे आपके द्वारा अधिकृत हो या नहीं। आप आगे किसी भी अनधिकृत उपयोग के SFD को तुरंत सूचित करने के लिए सहमत हैं। हम किसी भी समय आपकी सदस्यता या पंजीकरण को समाप्त करने के लिए, और / या साइट द्वारा आपको प्रदान की गई किसी अन्य गतिविधि या सेवा में भागीदारी को अस्वीकार करने के लिए, अपने एकमात्र विवेक पर अधिकार सुरक्षित रखते हैं। हम इस तरह के कार्यों को नोटिस के साथ या बिना, और सदस्यों, खाताधारक और उपयोगकर्ता के लिए किसी भी दायित्व के बिना लेने का अधिकार सुरक्षित रखते हैं। साइट की सब्सक्राइबर गतिविधियों को केवल साइट के पंजीकृत उपयोगकर्ताओं द्वारा ही एक्सेस किया जाना चाहिए, जिसमें एक अद्वितीय पासवर्ड के साथ केवल एक अद्वितीय उपयोगकर्ता नाम होना चाहिए। यदि आप किसी भी गैर-पंजीकृत सदस्य के साथ पासवर्ड साझा करते पाए जाते हैं, तो हम बिना सूचना के तुरंत आपकी सदस्यता समाप्त कर देंगे।",
	"Indemnification": "प्रीमियम",
	"terms_12": "आप अपने कर्मचारियों, अधिकारियों, निदेशकों, शेयरधारकों, सहयोगियों, आपूर्तिकर्ताओं सेवा प्रदाताओं और उनके संबंधित अधिकारियों, निदेशकों, कर्मचारियों, या किसी भी दावे, कार्यों के खिलाफ और इस साइट को बनाने या बढ़ावा देने में शामिल अन्य सहित हानिरहित SFD का बचाव, निंदा, और बचाव करेंगे। बिना किसी सीमा के, आपके द्वारा सबमिट की गई, पोस्ट करने वाली, या साइट के माध्यम से संचारित करने वाली, साइट के आपके उपयोग, इन शर्तों के उल्लंघन, किसी भी अधिकार के उल्लंघन से उत्पन्न, लागत, खर्च, या मांग, सहित, उचित कानूनी शुल्क किसी अन्य तरीके से साइट के आपके उपयोग से उत्पन्न होने वाली, या अन्यथा।",
	"Site Information": "साइट जानकारी",
	"terms_13": "SFD साइट या उसकी सामग्री की सटीकता, विश्वसनीयता, पूर्णता, या समयबद्धता के बारे में कोई प्रतिनिधित्व नहीं करता है और कोई वारंटी नहीं देता है कि साइट आपकी आवश्यकताओं को पूरा करेगी। आप समझते हैं, स्वीकार करते हैं और सहमत हैं कि साइट और इसकी सामग्री का उपयोग आपके जोखिम पर है।",
	"Disclaimer of Warranties and Limitations of Liabilities": "वारंटियों और देनदारियों की सीमाओं का अस्वीकरण",
	"terms_14": "अंडरग्राउंड नंबर, इनग्रैजुएट, शॉल एसएफडी, आईटीएस शेयरहोल्डर्स, डाइरेक्टर्स, एम्पलॉयीज, एजेंट्स, पैरेन्ट कंपनी, कॉरपोरेट अॉफिसिएटर्स, या सर्विस प्रोवाइडर्स, अस्सिटेंट बैंक, किसी भी रेस्पॉन्सिबिलिटी को पूरा करने के लिए सीमित नहीं हैं। इस साइट का उपयोग करने के लिए इस साइट का उपयोग करने के लिए आपका उपयोग, या व्यवसाय की संपत्ति, बीमा, या आकस्मिक शुल्क, या ऋणदाता) अपने उपयोग या अपनी योग्यता से परिणाम प्राप्त करना चाहते हैं। , कोई अन्य वेबसाइट, या आपकी व्यक्तिगत जानकारी या प्रसारण के साथ छेड़छाड़, जब तक कि कंपनी या एक अधिकृत प्रतिनिधि नहीं है या इस तरह की शिकायतों का पता चला है।",
	"terms_15": "एक लिखित समझौते में आप और एसएफडी, साइट, आईटी कंटेंट, सेवाओं और उत्पादों के बारे में स्पष्ट रूप से प्रमाणित अन्य जानकारी के रूप में \"किसी भी प्रकार के हैं\" और किसी भी प्रकार के किसी भी वारंटी के बिना उपलब्ध हैं। SFD ने सभी वारंटियों, पूरी तरह से लागू या लागू की, जो किसी भी तरह की MERCHANTABILITY की किसी भी वारंटी के लिए सीमित नहीं है, PARTICULAR PURPOSE या गैर-सूचना के लिए उपयुक्त हैं।",
	"terms_16": "फॉरेगिंग की सीमा के बिना, SFD साइट, ITS सॉफ़्टवेयर, या किसी भी सेवा में उपलब्ध कराए गए नियमों का पालन नहीं करता है या उत्पाद किसी भी तरह से अनियंत्रित या त्रुटि-रहित या उस साइट और कंप्यूटर के कंप्यूटर के कंप्यूटर से मुक्त होने के लिए तैयार नहीं होंगे। । साइट का आपका उपयोग आपके प्रदर्शन और खुद के जोखिम पर एकात्मक है। यदि साइट, सॉफ़्टवेयर, या उपयोग या आपके उपकरण या डेटा को पुनर्प्राप्त करने के लिए आवश्यक सामग्री का उपयोग करते हैं, तो आप अंडरस्टैंडैंड, ACKNOWLEDGE, और साझा करें कि साइट उन लोगों के लिए परिणाम नहीं है।",
	"terms_17": "इस नियम के अनुसार कुछ भी नहीं है, और इस नियम के अनुसार, जो आपको पता चलता है और आप सभी उम्मीदवारों, छात्रों, और उम्मीदवारों की मदद करता है, उनके लिए इस राशि के लिए अधिकतम राशि देयता है, जो आपके पास मौजूद हैं। इस साइट या सूचना, सॉफ़्टवेयर, उत्पादों या सेवाओं में से किसी ने भी जारी किया है, या SFD के प्रस्ताव से संबंधित है, जो किसी भी सामग्री, सॉफ़्टवेयर, उत्पादों या सेवाओं के लिए आपके द्वारा दिए गए किसी भी सामान के लिए, किसी भी तरह से आपके द्वारा दिए गए भुगतान से बाहर नहीं है। PERIOD ने SUF CLAIMS के DATE SFD RECEIVES नोटिस को देखा।",
	"terms_18": "CERTAIN प्रोविंसियल और / या स्टेट लॉरिअर्स को वार्निंग पर लागू नहीं होते हैं या CERTAIN DAMAGES के बहिष्कार या सीमा का उल्लंघन होता है। यदि आपके लिए यह लागू होता है, तो आप किसी अन्य अस्वीकृति, बहिष्करण, या सभी मामलों के लिए आवेदन कर सकते हैं, या आप पर लागू नहीं हो सकते हैं, और आप अतिरिक्त अधिकार प्राप्त कर सकते हैं।",
	"terms_19": "एसएफडी किसी भी समय अपनी सदस्यता या पंजीकरण को समाप्त करने के लिए, और साइट और / या आपको प्रदान की गई किसी भी अन्य सेवा के लिए अपनी सदस्यता या पंजीकरण को समाप्त करने का अधिकार अपने विवेक पर रखता है। SFD किसी भी कारण से या बिना किसी कारण के या बिना किसी कारण के, और खाताधारक या उपयोगकर्ता के लिए किसी भी दायित्व के बिना, इस तरह की कार्रवाई करने का अधिकार सुरक्षित रखता है।",
	"Governing Law": "शासकीय कानून",
	"terms_20": "इस समझौते को इज़राइल राज्य के कानूनों द्वारा नियंत्रित किया जाता है, कानून के प्रावधानों के संघर्ष के संबंध में। इस समझौते के तहत आने वाले किसी भी दावे के लिए क्षेत्राधिकार विशेष रूप से तेल-अवीव के सक्षम न्यायालयों के साथ होगा। आप इस समझौते से उत्पन्न कार्रवाई के किसी भी कारण के लिए इसराइल में अदालतों के व्यक्तिगत अधिकार क्षेत्र में प्रस्तुत करने के लिए सहमत हैं",
	"footer": {
		"copyright": "सभी अधिकार सुरक्षित",
		"slogan": "कॉन्फिडेंस के साथ ऑनलाइन शॉपिंग करें, सेकंड में इंस्टॉल करें।"
	}
}
