{
	"Products": "Produk",
	"Safe Deal Extension": "Perpanjangan Transaksi Aman",
	"Safe Deal Shopping Portal": "Portal Belanja Transaksi Aman",
	"Online Commerce Security Center": "Pusat Keamanan Perdagangan Online",
	"Mission": "Misi",
	"Support": "Dukung",
	"Facebook": "Facebook",
	"Agreement": "Persetujuan",
	"End User License Agreement": "Perjanjian Lisensi Pengguna Akhir",
	"Privacy Policy": "Kebijakan pribadi",
	"Terms of use": "Syarat Penggunaan",
	"name": "Kesepakatan Aman",
	"Features": "fitur",
	"Blog": "Blog",
	"legal_0": "INI ADALAH PERJANJIAN HUKUM ANTARA ANDA, PERUSAHAAN PERORANGAN DAN AMAN LTD. ('SFD'). DENGAN MENGKLIK TOMBOL \"INSTALL SAFE DEAL\" DAN MENGUNDUH ATAU MENGGUNAKAN PERANGKAT LUNAK INI, ANDA MENGAKUI BAHWA ANDA TELAH MEMBACA PERJANJIAN LISENSI PERANGKAT LUNAK PENGGUNA AKHIR INI (\"PERJANJIAN\"), BAHWA ANDA MEMAHAMI DAN MENYETUJUI UNTUK TERIKAT DAN MENJADI PIHAK INI PERSETUJUAN. JIKA ANDA TIDAK SETUJU DENGAN SEMUA PERSYARATAN PERJANJIAN INI, SEGERA KELUAR DARI HALAMAN INI TANPA MENGUNDUH ATAU MENGGUNAKAN PERANGKAT LUNAK. DENGAN MENGEKLIK BAWAH \"INSTALL SAFE DEAL\", ANDA SETUJU UNTUK TERIKAT, DAN MENJADI PIHAK, PERJANJIAN INI.",
	"legal_1": "1. PEMBERIAN LISENSI. SFD memberi Anda hak pribadi, tidak dapat dialihkan, dan tidak eksklusif untuk menggunakan salinan perangkat lunak (\"Perangkat Lunak\") yang dimiliki oleh SFD, untuk tujuan penggunaan internal saja.",
	"legal_2": "2. PEMBATASAN: Di bawah lisensi ini, Anda TIDAK BOLEH (i) menjual, menyewakan, menyewakan, melisensikan, mensublisensikan atau mendistribusikan Perangkat Lunak atau bagiannya atau hak untuk menggunakan Perangkat Lunak atau bagiannya kepada orang atau entitas mana pun kecuali sebagai bagian dari perjanjian penjualan kembali dengan SFD; (ii) menggunakan perangkat lunak untuk tujuan apa pun selain yang secara tegas diizinkan oleh Perjanjian ini (iii) mereproduksi, memodifikasi, menyalin, mengirimkan, atau membuat karya turunan dari semua atau sebagian Perangkat Lunak; (iv) merekayasa balik, mendekompilasi, atau membongkar Perangkat Lunak atau berupaya membuat ulang semua atau sebagian Perangkat Lunak; (v) menghapus pemberitahuan hak cipta dari Perangkat Lunak atau materi tertulis, jika ada, yang menyertai Perangkat Lunak; (vi) memberi wewenang kepada pihak ketiga mana pun untuk melakukan hal-hal di atas.",
	"legal_3": "3. PERSYARATAN PENGGUNAAN DAN KEBIJAKAN PRIVASI. Penerimaan Anda atas Perjanjian ini menunjukkan bahwa Anda telah membaca, memahami, dan setuju untuk terikat oleh persyaratan Penggunaan dan Kebijakan Privasi SFD yang ditentukan dalam sebagaimana yang dapat diubah dari waktu ke waktu, termasuk tanpa batasan pada pengakuan Anda bahwa fungsi dari Perangkat Lunak melibatkan pelacakan dan penyimpanan informasi pribadi tertentu yang berkaitan dengan penggunaan Perangkat Lunak dan situs web SFD oleh Anda.",
	"legal_4": "4. HAK CIPTA. Anda mengetahui dan menyetujui bahwa Perangkat Lunak adalah produk milik SFD, baik dipatenkan maupun tidak. Anda selanjutnya mengetahui dan menyetujui bahwa semua hak, kepemilikan, dan kepentingan dalam dan atas Perangkat Lunak, termasuk hak kekayaan intelektual terkait, adalah dan akan tetap dengan SFD. Perjanjian ini tidak menyampaikan kepada Anda kepentingan atas atau atas Perangkat Lunak, tetapi hanya hak penggunaan terbatas yang dapat dibatalkan sesuai dengan ketentuan Perjanjian ini. Tidak ada hak, kepemilikan, atau kepentingan dalam atau atas merek dagang, merek layanan, logo, atau nama dagang SFD apa pun yang diberikan berdasarkan Perjanjian ini",
	"legal_5": "5. JANGKA WAKTU. . Perjanjian ini mulai berlaku sejak tanggal Anda menginstal Perangkat Lunak, dan hingga diakhiri. Anda dapat mengakhiri Perjanjian ini kapan saja dengan ketentuan bahwa Anda akan menghapus atau memusnahkan semua salinan Perangkat Lunak yang Anda miliki. SFD dapat mengakhiri Perjanjian ini kapan saja dan tanpa pemberitahuan jika: (i) SFD menentukan atas kebijakannya sendiri bahwa informasi yang Anda berikan adalah atau termasuk data yang melanggar hukum, curang, mengancam, memfitnah, memfitnah, cabul, ilegal atau sebaliknya tidak menyenangkan; (ii) Anda menggunakan Perangkat Lunak atau terlibat dalam tindakan apa pun yang, atas kebijakan SFD, dapat merugikan SFD; (iii) SFD menentukan bahwa SFD adalah kepentingan terbaik untuk mengakhiri Perjanjian (iv) Setiap pelanggaran oleh Anda atas persyaratan apa pun di sini. Pengakhiran Perjanjian ini tidak memberi Anda hak untuk mendapatkan pengembalian dana dari pembayaran apa pun yang Anda lakukan untuk atau sehubungan dengan pembelian Perangkat Lunak dan / atau Perjanjian ini. Pengakhiran Perjanjian ini tidak membebaskan Anda dari kewajiban apa pun untuk melakukan pembayaran terutang atau kewajiban apa pun yang timbul sebelum pengakhiran.",
	"legal_6": "6. TIDAK ADA JAMINAN. SETIAP PENGGUNAAN PERANGKAT LUNAK INI ADALAH RISIKO ANDA SENDIRI. PERANGKAT LUNAK INI DISEDIAKAN UNTUK PENGGUNAAN \"SEBAGAIMANA ADANYA\" TANPA JAMINAN APA PUN. SEJAUH DIIZINKAN OLEH HUKUM, SFD MENOLAK SEMUA JAMINAN DALAM BENTUK APA PUN, BAIK TERSURAT, TERSIRAT MAUPUN TERSIRAT, TERMASUK, TANPA BATAS, JAMINAN TERSIRAT ATAS DAPAT DIPERDAGANGKAN, KESESUAIAN UNTUK TUJUAN TERTENTU, DAN TIDAK BERLAKU. SFD TIDAK WAJIB MEMBERIKAN PEMBARUAN APA PUN ATAS PERANGKAT LUNAK. SFD TIDAK MENJAMIN BAHWA PERANGKAT LUNAK ATAU BAGIAN LAINNYA AKAN MEMENUHI KEBUTUHAN ANDA ATAU TIDAK TERGANGGU, AMAN ATAU BEBAS DARI KESALAHAN, ATAU BAHWA KESALAHAN AKAN DIPERBAIKI.",
	"legal_7": "7. TIDAK BERTANGGUNG JAWAB ATAS KERUSAKAN. SFD ATAU PEMASOKNYA TIDAK BERTANGGUNG JAWAB ATAS KERUSAKAN APA PUN (TERMASUK, TANPA BATASAN, INSIDENTAL, LANGSUNG, TIDAK LANGSUNG, KHUSUS DAN AKIBAT KERUSAKAN, KERUSAKAN ATAS KEHILANGAN BISNIS ATAU KEUNTUNGAN LAINNYA, GANGGUAN BISNIS, HILANGNYA INFORMASI ) YANG TIMBUL KARENA PENGGUNAAN ATAU KETIDAKMAMPUAN MENGGUNAKAN PERANGKAT LUNAK, MESKIPUN DITERIMA TENTANG KEMUNGKINAN KERUSAKAN TERSEBUT DAN MESKIPUN KESALAHAN, KELALAIAN DAN KEGAGALAN TUJUAN PENTING. Terlepas dari PENYEBAB ATAU BENTUK TINDAKAN, KEWAJIBAN AGREGAT SFD KEPADA ANDA ATAS KERUSAKAN SEBENARNYA YANG TIMBUL KARENA ATAU TERKAIT DENGAN PERJANJIAN INI AKAN DIBATASI PADA JUMLAH TOTAL BIAYA LISENSI, JIKA ADA, DIBAYARKAN OLEH ANDA KEPADA SFD UNTUK PENGGUNAAN PERANGKAT LUNAK. KARENA BEBERAPA NEGARA / NEGARA TIDAK MENGIZINKAN PENGECUALIAN ATAU PEMBATASAN TANGGUNG JAWAB ATAS KERUSAKAN KONSEKUENSIAL ATAU INSIDENTAL, PEMBATASAN DI ATAS MUNGKIN TIDAK BERLAKU BAGI ANDA.",
	"legal_8": "8. GANTI RUGI. Anda harus membela, mengganti kerugian, dan membebaskan SFD, Afiliasinya, dan pemberi lisensinya, pejabat, direktur, agen, dan karyawannya dari segala kewajiban, kehilangan, kerusakan, biaya, atau pengeluaran (termasuk biaya pengacara yang wajar) yang timbul dari tindakan atau kelalaian Anda. sehubungan dengan Perangkat Lunak.",
	"legal_9": "9. PENERIMA PIHAK KETIGA. Dengan ini Anda diberitahukan bahwa orang dan entitas yang memiliki perangkat lunak berlisensi ke SFD untuk disertakan dalam Perangkat Lunak adalah penerima pihak ketiga dari Perjanjian ini sebagaimana berlaku untuk produk perangkat lunak masing-masing yang termasuk dalam Perangkat Lunak.",
	"legal_10": "10. PERJANJIAN YANG BERLAKU. Jika terjadi pertentangan antara syarat dan ketentuan Perjanjian ini dan syarat dan ketentuan perjanjian lisensi apa pun yang muncul dengan atau dalam produk perangkat lunak yang terdiri dari Perangkat Lunak, Perjanjian ini yang akan berlaku.",
	"legal_11": "11. PENUGASAN. Perjanjian ini tidak dapat Anda limpahkan tanpa persetujuan tertulis sebelumnya dari SFD. SFD dapat mengalihkan Perjanjian ini tanpa persetujuan Anda.",
	"legal_12": "12. KETEPATAN. Jika ada ketentuan dalam Perjanjian ini yang dinyatakan batal atau tidak dapat diberlakukan oleh pengadilan mana pun dengan yurisdiksi yang kompeten, pernyataan tersebut tidak akan berpengaruh pada persyaratan lainnya di sini.",
	"legal_13": "13. Keseluruhan Perjanjian; Tanpa Pembebasan. Perjanjian ini mewakili keseluruhan perjanjian terkait Perangkat Lunak antara Anda dan SFD, dan menggantikan proposal, representasi, atau pemahaman sebelumnya antara para pihak. Kegagalan salah satu pihak untuk menegakkan hak yang diberikan di sini atau untuk mengambil tindakan terhadap pihak lain jika terjadi pelanggaran di bawah ini tidak akan dianggap sebagai pengabaian oleh pihak tersebut untuk penegakan hak berikutnya atau tindakan selanjutnya jika terjadi pelanggaran di masa mendatang. .",
	"Safe Deal - protect yourself from bad deals, scams and poor service": "Transaksi Aman - lindungi diri Anda dari transaksi buruk, penipuan, dan layanan yang buruk.",
	"Our Mission": "Misi kita",
	"Our mission is what drives us": "Misi kami adalah yang mendorong kami",
	"to do everything possible to expand human potential": "untuk melakukan segala kemungkinan untuk mengembangkan potensi manusia.",
	"We do that by creating groundbreaking technology products, growing our creative and diverse global teams,": "Kami melakukannya dengan menciptakan produk teknologi inovatif, menumbuhkan tim global kami yang kreatif dan beragam,",
	"and making a positive impact in communities where we live and work": "dan membuat dampak positif dalam komunitas tempat kami tinggal dan bekerja.",
	"So we’re helping the world to": "Jadi kami membantu dunia untuk",
	"become more secure": "menjadi lebih aman.",
	"Get Started Now, It's Free!": "Mulailah Sekarang, Gratis!",
	"Shop Online With Confidence": "Berbelanja Online Dengan Percaya Diri",
	"Don't really know what can go wrong when you shop online? You don't have to": "Tidak benar-benar tahu apa yang bisa salah saat Anda berbelanja online? Anda tidak perlu melakukannya.",
	"Safe Deal protects you from security issues like phishing, commerce fraud, online scams, and dangerous deals": "Safe Deal melindungi Anda dari masalah keamanan seperti phishing, penipuan perdagangan, penipuan online, dan transaksi berbahaya.",
	"Shopping securely is your superpower": "Belanja dengan aman adalah kekuatan super Anda",
	"Eliminate threats,": "Hilangkan ancaman,",
	"buy with confidence": "beli dengan percaya diri",
	"Unique Artificial Intelligence algorithms, effectively protect your shopping experience": "Algoritme Artificial Intelligence yang unik, secara efektif melindungi pengalaman berbelanja Anda.",
	"Zero distraction, Maximum safety": "Gangguan nol, Keamanan maksimum",
	"Prevents malicious deals, phishing and scams to help you stay away from trouble": "Mencegah transaksi jahat, phishing, dan penipuan untuk membantu Anda menjauh dari masalah.",
	"When in doubt, Check it out": "Jika ragu, periksalah",
	"Silently analyzes, commerce deals you visit, immediately blocks suspicious activity": "Menganalisis diam-diam, transaksi perdagangan yang Anda kunjungi, segera memblokir aktivitas yang mencurigakan.",
	"Easy, effective, discreet": "Mudah, efektif, bijaksana",
	"Effectively prevents tracking your activities, fully protects your privacy": "Secara efektif mencegah pelacakan aktivitas Anda, melindungi privasi Anda sepenuhnya.",
	"Send message to a friendly human": "Kirim pesan ke manusia yang ramah",
	"Close": "Menutup",
	"If you have any questions or need help, please fill out the form below, we do our best to respond within 1 business day": "Jika Anda memiliki pertanyaan atau membutuhkan bantuan, silakan isi formulir di bawah ini, kami akan berusaha sebaik mungkin untuk menanggapinya dalam 1 hari kerja",
	"Send your queries, questions, suggestions, or ask for assistance with online fraud": "Kirim pertanyaan, pertanyaan, saran, atau minta bantuan Anda untuk penipuan online",
	"Your Name": "Nama",
	"Email": "Surel",
	"Message": "Pesan",
	"Your request has been sent": "Permintaan Anda telah dikirim",
	"Thank you for contacting us, we will respond to you as soon as possible": "Terima kasih telah menghubungi kami, kami akan membalasnya sesegera mungkin.",
	"Email Missing": "Email Hilang",
	"Please enter your email address": "Silakan masukkan alamat email Anda",
	"Any help needed?": "Ada bantuan yang dibutuhkan?",
	"Contact us if you have any suggestions, questions or any assistance regarding handling scams online": "Hubungi kami jika Anda memiliki saran, pertanyaan, atau bantuan apa pun terkait penanganan penipuan online.",
	"Online": "On line",
	"Messenger": "Kurir",
	"General Feedback": "Umpan Balik Umum",
	"Press wrote about us": "Pers menulis tentang kami",
	"Largest tech media platform in Israel": "Platform media teknologi terbesar di Israel",
	"Best chrome extensions for black friday shopping 11-11-2020": "Ekstensi chrome terbaik untuk belanja Jumat hitam 11-11-2020",
	"Read more": "Artikel lengkap",
	"Online Fraud is a Growing Trend": "Penipuan Online adalah Tren yang Berkembang",
	"It's responsible for more than": "Ini bertanggung jawab untuk lebih dari",
	"$100 billion": "$ 100 miliar",
	"of private and company losses, annually": "kerugian swasta dan perusahaan, setiap tahun",
	"How are we doing?": "Bagaimana kabar kita",
	"We're always working to improve the Safe Deal experience, so we’d love to hear what’s working and how we can do better": "Kami selalu berupaya untuk meningkatkan pengalaman Transaksi Aman, jadi kami ingin sekali mendengar apa yang berhasil dan bagaimana kami dapat melakukannya dengan lebih baik.",
	"FREE Cup of Coffee for answering 3 questions!": "Secangkir Kopi GRATIS untuk menjawab 3 pertanyaan!",
	"We use your feedback to understand how we can make our product better and more useful": "Kami menggunakan umpan balik Anda untuk memahami bagaimana kami dapat membuat produk kami lebih baik dan lebih bermanfaat",
	"We’re committed to improving it, and we hope to see you again in the future": "Kami berkomitmen untuk memperbaikinya, dan kami berharap dapat bertemu Anda lagi di masa mendatang.",
	"Get in Touch": "Berhubungan",
	"Thank you for contacting us, We do our best to respond within 1 business day": "Terima kasih telah menghubungi kami, Kami berusaha semaksimal mungkin untuk merespons dalam 1 hari kerja.",
	"privacy_0": "Kami menjaga privasi Anda dengan serius. Kami menghormati dan melindungi privasi pengguna kami dan mengambil langkah yang sesuai untuk melindungi Informasi Pribadi Anda. Penggunaan situs web SAFE DEAL ('Situs') yang dimiliki dan dioperasikan oleh Safe Deal ('SFD' dan / atau 'SAFE DEAL' dan / atau 'We'), tunduk pada ketentuan Kebijakan Privasi ini ('Privasi Kebijakan').",
	"Information that We collect": "Informasi yang Kami Kumpulkan",
	"privacy_1": "Sebagai pengguna Situs kami mungkin Anda akan diminta untuk memberikan informasi pribadi tertentu selain data yang mungkin kami kumpulkan, termasuk tanpa batasan referensi URL, referensi kata kunci, alamat IP, peringkat dan data lalu lintas dan detail kontak seperti email atau nomor telepon ( yang 'Informasi Pribadi').",
	"privacy_2": "Setiap informasi statistik yang dihasilkan atau konten non-Pribadi yang Anda berikan ke Situs dengan cara apa pun, termasuk, namun tidak terbatas pada, umpan balik, data, jawaban, pertanyaan, komentar, data statistik, saran & ide, akan dianggap bukan rahasia. Anda memahami, mengakui, dan setuju bahwa pengiriman informasi tersebut sama sekali tidak akan mencegah pembelian, pembuatan, atau penggunaan produk, layanan, rencana, dan ide serupa oleh SFD, afiliasi korporat, karyawan, perwakilan, dan penyedia layanannya, dan SFD bebas untuk mereproduksi, menggunakan, mengungkapkan, dan mendistribusikan konten tersebut tanpa batasan.",
	"You further agree that SFD may save and archive any content of any nature posted to the Site": "Anda selanjutnya setuju bahwa SFD dapat menyimpan dan mengarsipkan konten apa pun yang diposting ke Situs.",
	"Cookies": "Kue",
	"privacy_3": "Anda mengetahui dan menyetujui bahwa SFD dapat menggunakan cookie di Situs. Cookie adalah sepotong teks yang dapat dimasukkan ke dalam memori hard drive Anda dan dapat menyimpan informasi tentang penggunaan Anda atas Situs kami ('Cookies'). Cookies akan membantu kami membuat layanan kami lebih nyaman, dipersonalisasi, dan lebih aman. Selain itu, Cookie memungkinkan kami untuk melacak dan mengambil informasi tentang pengguna mana pun yang bertindak bertentangan dengan kebijakan privasi dan ketentuan penggunaan kami. Jika Anda lebih suka tidak memiliki Cookies di komputer Anda, Anda biasanya dapat mengatur browser Anda untuk menolak beberapa tetapi tidak semua Cookies. Anda juga dapat menghapus Cookies dari komputer Anda atas kebijakan Anda sendiri.",
	"Usage and Disclosure of Information": "Penggunaan dan Pengungkapan Informasi",
	"privacy_4": "Kami menggunakan Informasi Pribadi untuk memberi Anda layanan yang ingin Anda terima dengan menggunakan Situs serta untuk tujuan internal, untuk meningkatkan Situs kami dan menyesuaikan Situs dengan lebih baik untuk memenuhi kebutuhan Anda. Selain itu, Kami menggunakan Informasi Pribadi untuk menganalisis penggunaan Situs dan mengirimkan kepada Anda informasi tentang promosi, layanan, atau item tertentu yang mungkin menarik bagi Anda. Kami dapat menggunakan alamat email Anda untuk mengirimkan laporan dan / atau menghubungi Anda mengenai pemberitahuan Situs dari waktu ke waktu.",
	"privacy_5": "Anda dapat meninjau dan mengedit Informasi Pribadi Anda dengan menggunakan rincian akses Anda (email dan kata sandi) dan juga menghapus situs web tertentu atau seluruh akun dan Informasi Pribadi Anda dari manajemen Situs. Anda juga harus menyadari bahwa meskipun Anda menghapus Informasi Pribadi Anda, mungkin ada sisa informasi dalam database kami, log akses, log cadangan, dan catatan lain, yang mungkin berisi atau tidak berisi informasi yang dapat diidentifikasi secara pribadi.",
	"privacy_6": "Kami tidak akan menjual, memperdagangkan, menyewakan, mengungkapkan atau mentransfer Informasi Pribadi Anda, kepada pihak ketiga mana pun (misalnya, pengiklan atau mitra bisnis), kecuali dalam kasus berikut:",
	"privacy_7": "(i) Kami akan menerima izin Anda; (ii) Kami percaya dengan itikad baik bahwa hukum mengharuskan pengungkapan atau pengalihan tersebut.",
	"privacy_8": "Kami dapat setiap saat menambahkan mitra Afiliasi dan penyedia layanan pihak ketiga ke Situs kami, tetapi berbagi Informasi Pribadi Anda dengan mereka akan dibatasi. Kami menjamin Anda bahwa jika kami ingin mentransfer Informasi Pribadi tersebut; Kami akan memberi tahu Anda sebelum mentransfer informasi pribadi tersebut, sehingga Anda akan selalu memiliki kesempatan untuk menolak transfer tersebut.",
	"privacy_9": "Kami dapat mengungkapkan Informasi Pribadi atau informasi lain yang terkait dengan Anda, dalam kasus-kasus khusus ketika Kami memiliki alasan untuk meyakini bahwa mengungkapkan informasi tersebut diperlukan untuk mengidentifikasi, menghubungi, atau mengajukan tindakan hukum terhadap seseorang yang mungkin melanggar Ketentuan Penggunaan, atau EULA, atau dapat menyebabkan cedera atau gangguan (baik sengaja atau tidak sengaja), hak atau properti kami, pengguna lain, Anda, atau siapa pun yang dapat dirugikan oleh aktivitas tersebut. Dengan demikian, Anda memberi kami wewenang untuk mengungkapkan informasi apa pun tentang Anda kepada penegak hukum atau pejabat pemerintah lainnya jika Kami, atas kebijakan kami sendiri dan mutlak, percaya bahwa pengungkapan tersebut perlu atau sesuai.",
	"Protection of Information": "Perlindungan Informasi",
	"privacy_10": "Informasi yang dikumpulkan tentang Anda dilindungi dengan beberapa cara. Akses oleh Anda ke Informasi Pribadi Anda tersedia melalui kata sandi dan nama pengguna unik (alamat email) yang Anda pilih. Kata sandi Anda dienkripsi. Kami sangat menyarankan Anda untuk memilih kata sandi yang kuat, dan tidak membocorkannya kepada siapa pun. Selain itu, Informasi Pribadi Anda berada di server aman yang hanya dapat diakses oleh personel dan kontraktor terpilih melalui kata sandi.",
	"privacy_11": "Meskipun, Kami menggunakan praktik standar industri untuk melindungi privasi Anda, Kami tidak sepenuhnya memastikan, dan Anda tidak boleh berharap bahwa Informasi Pribadi Anda atau komunikasi pribadi apa pun akan selalu sepenuhnya bersifat pribadi.",
	"Disclosure of Personal Information in the Event of a Merger": "Pengungkapan Informasi Pribadi Dalam Peristiwa Penggabungan",
	"privacy_12": "Kami dapat menggabungkan atau diakuisisi oleh entitas bisnis lain atau dapat menjual semua atau sebagian besar aset kami kepada pihak pengakuisisi. Dalam hal merger, akuisisi, atau penjualan tersebut, Kami dapat membagikan sebagian atau semua atau Informasi Pribadi Anda dengan perusahaan yang mengakuisisi untuk terus melayani Anda. Dalam hal tersebut dan jika berlaku, Kami akan memberikan pemberitahuan bahwa informasi tersebut ditransfer dan tunduk pada kebijakan privasi yang berbeda.",
	"terms_0": "Ketentuan Penggunaan ini (\"Ketentuan\") menetapkan ketentuan di mana Anda dapat menggunakan situs www.joinsafedeal.com, yang dimiliki dan dioperasikan oleh Safe Deal, (\"Situs\", \"SFD\", \"SAFE DEAL\", \"Anda “). Dengan mengklik tombol \"INSTALL SAFE DEAL\", Anda berjanji dan mengakui bahwa Anda telah membaca, dan setuju untuk terikat oleh Ketentuan ini dan Kebijakan Privasi dan Perjanjian Lisensi Pengguna Akhir. Perjanjian ini akan tetap berlaku selama Anda adalah pengguna aktif Situs. Jika terjadi penghentian, Anda masih akan terikat oleh Ketentuan ini sehubungan dengan segala ganti rugi, jaminan, dan batasan tanggung jawab. Situs",
	"and": "dan",
	"terms_1": "(EULA) digabungkan ke Ketentuan ini dengan referensi. Ketentuan ini dapat diperbarui dari waktu ke waktu tanpa memberikan pemberitahuan sebelumnya dan penggunaan Anda yang berkelanjutan atas Situs setelah Ketentuan ini diperbarui akan dianggap sebagai penerimaan Anda terhadap Ketentuan yang diubah. Anda harus mengunjungi Situs ini secara berkala untuk meninjau Ketentuan ini. Istilah \"Anda\" dan \"pengguna\" seperti yang digunakan dalam Perjanjian ini merujuk pada semua individu dan / atau entitas yang mengakses Situs ini untuk alasan apa pun. Jika Anda tidak setuju dan berjanji untuk menerima salah satu dari Ketentuan ini, mohon jangan klik \"INSTALL SAFE DEAL\".",
	"Permitted Use": "Penggunaan yang Diizinkan",
	"terms_2": "Dengan ini Anda diberikan izin untuk menjelajahi dan mengakses Situs untuk mengoperasikan layanan, produk, dan solusi yang ditawarkan oleh Situs. Izin ini berakhir secara otomatis jika Anda melanggar salah satu dari Ketentuan ini. Situs secara keseluruhan atau sebagian, tidak boleh direproduksi, digandakan, disalin, dijual, dijual kembali, dikunjungi, atau dieksploitasi untuk tujuan komersial apa pun tanpa izin tertulis sebelumnya dari SFD. Jika berdasarkan otorisasi dari SFD Anda mengunduh perangkat lunak dari Situs, persyaratan Perjanjian Lisensi Pengguna Akhir Perusahaan akan berlaku.",
	"terms_3": "Anda tidak akan: (i) menggunakan Situs untuk tujuan apa pun selain untuk mengoperasikan layanannya seperti yang ditawarkan oleh SFD; (ii) menyewakan, menyewakan, meminjamkan, menjual, menjual kembali, mensublisensikan, mendistribusikan atau mentransfer lisensi yang diberikan di sini atau materi apa pun yang terkandung dalam Situs; (iii) menggunakan Situs untuk tujuan ilegal apa pun, atau melanggar hukum lokal, negara bagian, nasional, atau internasional, termasuk, tanpa batasan, undang-undang yang mengatur kekayaan intelektual dan hak kepemilikan lainnya, serta perlindungan data dan privasi; (iv) menghapus, menghindari, menonaktifkan, merusak, atau mengganggu fitur terkait keamanan Situs, fitur yang mencegah atau membatasi penggunaan atau penyalinan konten apa pun yang dapat diakses melalui Situs, atau fitur yang memberlakukan batasan pada penggunaan Situs; (v) merekayasa balik, mendekompilasi, membongkar, atau mencoba menemukan kode sumber Situs atau bagiannya, kecuali dan hanya sejauh aktivitas tersebut secara tegas diizinkan oleh hukum yang berlaku terlepas dari batasan ini; (vi) memodifikasi, mengadaptasi, menerjemahkan atau membuat karya turunan berdasarkan Situs atau bagiannya, kecuali dan hanya sejauh pembatasan sebelumnya secara tegas dilarang oleh hukum yang berlaku; atau (vii) dengan sengaja mengganggu atau merusak pengoperasian Situs atau kesenangan pengguna apa pun darinya, dengan cara apa pun, termasuk mengunggah atau menyebarkan virus, adware, spyware, worm, atau kode berbahaya lainnya.",
	"terms_4": "Setiap pelanggaran di atas oleh Anda dapat mengakibatkan tanggung jawab perdata atau pidana. SFD dapat menyelidiki kemungkinan pelanggaran keamanan sistem atau jaringan dan mungkin melibatkan, serta bekerja sama dengan pemberi kerja pengguna, Penyedia Layanan Internet, dan / atau otoritas penegak hukum dalam menyelidiki dan / atau menuntut pengguna yang terlibat dalam pelanggaran tersebut. SFD juga akan menghentikan langganan setiap pengguna yang diyakini SFD, menurut penilaiannya sendiri, telah melanggar ketentuan keamanannya.",
	"Copyright": "hak cipta",
	"terms_5": "Semua konten yang disertakan di Situs, seperti, namun tidak terbatas pada, gambar, teks, grafik, logo, dan ikon tombol, adalah milik SFD dan dilindungi oleh undang-undang hak cipta. Semua konten di Situs yang bukan milik SFD digunakan dengan izin. Pengaturan dan kompilasi semua konten di Situs adalah milik eksklusif SFD dan dilindungi oleh undang-undang hak cipta. Semua perangkat lunak yang digunakan di Situs adalah milik SFD atau pemasok perangkat lunaknya dan dilindungi oleh undang-undang hak cipta.",
	"Trademarks": "Merek Dagang",
	"terms_6": "Merek tertentu yang digunakan di Situs adalah merek dagang terdaftar atau merek layanan SFD, artisnya atau pemasoknya, di seluruh dunia. Grafik, logo, header halaman, ikon tombol, skrip, dan nama layanan tertentu adalah merek dagang atau merek layanan SFD atau afiliasinya. Merek dagang dan merek layanan SFD tidak boleh digunakan untuk tujuan komersial atau tujuan lain oleh pihak mana pun selain SFD atau afiliasinya tanpa persetujuan tertulis sebelumnya dari SFD. Semua merek dagang dan merek layanan lain yang tidak dimiliki oleh SFD atau afiliasinya atau anak perusahaannya yang muncul di Situs ini adalah milik dari pemiliknya masing-masing, yang mungkin atau mungkin tidak berafiliasi dengan, terhubung, atau disponsori oleh SFD.",
	"Third Parties Sites": "Situs Pihak Ketiga",
	"terms_7": "SFD dapat menyediakan tautan ke situs web pihak ketiga dan sumber daya lainnya. Anda mengakui, dan setuju bahwa tautan ini disediakan semata-mata untuk kenyamanan Anda dan bukan sebagai dukungan dari SFD atas konten, iklan, atau praktik bisnis dari situs web pihak ketiga tersebut. Situs web pihak ketiga ini mungkin memiliki kebijakan privasi dan praktik bisnis yang berbeda dari Situs.",
	"Adding Data and Link Exchange To Your Website": "Menambahkan Data dan Link Exchange Ke Website Anda",
	"terms_8": "SFD dapat menambahkan link dan data lain seperti kata kunci Anda ke halaman situs Anda. Tautan dan data semacam itu biasanya ditambahkan sebagai footer ke halaman yang dipilih dan sebagian besar ditujukan untuk meningkatkan peringkat dan pengoptimalan SEO Anda. Beberapa tautan mungkin merujuk ke situs web lain dalam pengguna Situs \"Link Exchange\" berdasarkan kategorisasi industri serupa. SFD juga dapat menambahkan link ke Situs. Anda dengan ini mengakui, dan mengizinkan SFD untuk menambahkan tautan dan data tersebut ke halaman situs web Anda.",
	"Modification of the Site": "Modifikasi Situs",
	"terms_9": "SFD berhak, atas kebijakannya sendiri, untuk mengubah atau menghentikan bagian mana pun dari Situs atau layanan apa pun, secara sementara atau permanen, dengan atau tanpa pemberitahuan. Anda memahami, mengakui, dan setuju bahwa SFD tidak akan bertanggung jawab kepada Anda atau pihak ketiga mana pun atas modifikasi, penangguhan, atau penghentian produk atau layanan yang ditawarkan oleh Situs.",
	"User Content": "Konten Pengguna",
	"terms_10": "Anda setuju untuk tidak mengirimkan, mentransmisikan, atau menyediakan dengan cara apa pun, konten apa pun (i) yang melanggar hukum, berbahaya, cabul, penuh kebencian, mengancam, kasar, memfitnah, melecehkan, memfitnah, mengganggu privasi orang lain, atau sebaliknya tidak menyenangkan , (ii) yang melanggar hak kekayaan intelektual pihak mana pun atau (iii) yang berisi surat berantai atau merupakan segala bentuk pengiriman massal. Anda tidak boleh menggunakan alamat email palsu atau memberikan informasi yang akan menyesatkan tentang asal konten tersebut. Meskipun SFD tidak secara teratur meninjau konten yang Anda kirimkan ke Situs, SFD berhak untuk mengedit konten tersebut dengan cara apa pun dan menolak untuk memproses pesanan apa pun termasuk konten yang melanggar Ketentuan ini atau yang menurut SFD tidak pantas karena alasan apa pun atau tanpa alasan. Anda menyatakan dan menjamin bahwa Anda memiliki semua hak yang diperlukan untuk menggunakan konten yang Anda kirimkan ke Situs dan bahwa penggunaan konten tersebut tidak melanggar Ketentuan ini.",
	"Access Details": "Detail Akses",
	"terms_11": "Pengguna mungkin akan menyelesaikan pendaftaran termasuk mencantumkan \"nama pengguna\" (alamat email) dan \"kata sandi\" (\"Detail Akses\"). Anda memahami dan mengakui bahwa Anda bertanggung jawab untuk menjaga kerahasiaan Detail Akses Anda. Anda akan bertanggung jawab penuh atas setiap penggunaan Detail Akses Anda, baik diizinkan atau tidak oleh Anda. Anda selanjutnya setuju untuk segera memberi tahu SFD jika ada penggunaan tidak sah yang diketahui. Kami berhak, atas kebijakan kami sendiri, untuk menghentikan langganan atau pendaftaran Anda kapan saja, dan / atau menolak partisipasi dalam aktivitas atau layanan lain yang diberikan kepada Anda oleh Situs. Kami juga berhak untuk mengambil tindakan tersebut, dengan atau tanpa pemberitahuan, dan tanpa kewajiban apa pun kepada anggota, pemegang akun, dan pengguna. Aktivitas pelanggan Situs hanya dapat diakses oleh pengguna Situs yang terdaftar, yang seharusnya hanya memiliki satu nama pengguna unik dengan satu kata sandi unik. Jika Anda ditemukan berbagi kata sandi dengan anggota yang tidak terdaftar, kami akan segera menghentikan langganan Anda tanpa pemberitahuan.",
	"Indemnification": "Ganti Rugi",
	"terms_12": "Anda harus membela, mengganti kerugian, dan membebaskan SFD termasuk karyawan, pejabat, direktur, pemegang saham, afiliasi, penyedia layanan pemasok dan pejabat, direktur, karyawan, atau orang lain yang terlibat dalam membuat atau mempromosikan Situs ini dari dan terhadap klaim, tindakan apa pun. , biaya, pengeluaran, atau tuntutan, termasuk, tanpa batasan, biaya hukum yang wajar, yang dihasilkan dari konten apa pun yang Anda kirimkan, posting ke, atau kirimkan melalui Situs, penggunaan Anda atas Situs, pelanggaran Anda terhadap Ketentuan ini, pelanggaran Anda terhadap hak apa pun orang lain, atau yang timbul dari penggunaan Anda atas Situs dengan cara apa pun.",
	"Site Information": "Informasi Situs",
	"terms_13": "SFD tidak membuat pernyataan tentang keakuratan, keandalan, kelengkapan, atau ketepatan waktu Situs atau kontennya, dan tidak menjamin bahwa Situs akan memenuhi kebutuhan Anda. Anda memahami, mengakui, dan setuju bahwa penggunaan Situs dan isinya adalah risiko Anda sendiri.",
	"Disclaimer of Warranties and Limitations of Liabilities": "Penafian Jaminan dan Batasan Tanggung Jawab",
	"terms_14": "DALAM KEADAAN APA PUN, TERMASUK NAMUN TIDAK TERBATAS PADA KELALAIAN, SFD, PEMEGANG SAHAMNYA, DIREKSI, KARYAWAN, AGEN, PERUSAHAAN ORANG TUA, AFILIASI PERUSAHAAN, ATAU PENYEDIA LAYANAN, TIDAK BERTANGGUNG JAWAB APA PUN, TANPA TANGGUNG JAWAB ATAU TANGGUNG JAWAB APA PUN, TANPA TANGGUNG JAWAB PEMBATASAN, KERUSAKAN LANGSUNG, TIDAK LANGSUNG, INSIDENTAL, ATAU KONSEKUENSIAL, ATAU HILANGNYA KEUNTUNGAN) YANG AKIBAT DARI PENGGUNAAN ATAU KETIDAKMAMPUAN ANDA UNTUK MENGGUNAKAN SITUS, ATAU GANGGUAN BISNIS YANG AKIBAT DARI PENGGUNAAN ATAU KETIDAKMAMPUAN MENGGUNAKAN SITUS INI, ISINYA, LAYANAN TERKAIT , SITUS WEB LAINNYA, ATAU MERUSAK INFORMASI ATAU TRANSMISI PRIBADI ANDA, BAIK ATAU BUKAN PERUSAHAAN ATAU PERWAKILAN RESMI DIPERHATIKAN TENTANG KEMUNGKINAN KERUSAKAN TERSEBUT.",
	"terms_15": "KECUALI SEBAGAIMANA DISEDIAKAN LAIN DALAM PERJANJIAN TERTULIS ANTARA ANDA DAN SFD, SITUS, ISI, LAYANAN, DAN PRODUK DIBERIKAN \"SEBAGAIMANA ADANYA\" DAN TANPA JAMINAN APA PUN. SFD MENYANGKAL SEMUA JAMINAN, BAIK TERSURAT MAUPUN TERSIRAT, TERMASUK NAMUN TIDAK TERBATAS PADA JAMINAN DAPAT DIPERDAGANGKAN, KESESUAIAN UNTUK TUJUAN TERTENTU ATAU NON-PELANGGARAN.",
	"terms_16": "TANPA MEMBATASI HAL-HAL DI ATAS, SFD TIDAK MENJAMIN BAHWA SITUS, PERANGKAT LUNAKNYA, ATAU FUNGSI YANG TERDAPAT DALAM LAYANAN ATAU PRODUK APA PUN AKAN BEROPERASI TANPA GANGGUAN ATAU BEBAS KESALAHAN ATAU SITUS DAN SERVER ATAU PERANGKAT LUNAKNYA BEBAS DARI VIRUS KOMPUTER ATAU BERBAHAYA LAINNYA . PENGGUNAAN SITUS INI DILAKUKAN HANYA ATAS KEBIJAKAN ANDA DAN RESIKO SENDIRI. JIKA PENGGUNAAN SITUS, PERANGKAT LUNAK, ATAU MATERIAL YANG ANDA BUTUHKAN UNTUK MELAYANI ATAU MENGGANTI PERALATAN ATAU DATA, ANDA MEMAHAMI, MENGAKUI, DAN MENYETUJUI BAHWA SITUS TIDAK BERTANGGUNG JAWAB ATAS BIAYA TERSEBUT.",
	"terms_17": "TANPA MEMAHAMI APA PUN UNTUK KONTRARIS, DAN KECUALI TERKAIT GANTI RUGI SEBAGAIMANA TERCANTUM DALAM PERSYARATAN INI, ANDA MEMAHAMI DAN MENYETUJUI BAHWA KEWAJIBAN MAKSIMUM SFD KEPADA ANDA ATAS SEMUA KLAIM, KERUSAKAN, DAN KERUGIAN YANG TIMBUL DARI AKSES ANDA UNTUK, PENGGUNAAN ATAU PENGGUNAAN SITUS INI ATAU INFORMASI, PERANGKAT LUNAK, PRODUK ATAU LAYANAN APA PUN YANG TERSEDIA MELALUI SITUS INI, ATAU YANG MUNCUL DARI KETENTUAN SFD, TIDAK AKAN MENAMBAH JUMLAH YANG ANDA BAYARKAN, JIKA ADA, UNTUK MATERI, PERANGKAT LUNAK, PRODUK ATAU LAYANAN APA PUN DALAM DUA BELAS BULAN PERIODE SEBELUMNYA TANGGAL SFD MENERIMA PEMBERITAHUAN KLAIM TERSEBUT.",
	"terms_18": "UNDANG-UNDANG PROVINSI DAN / ATAU NEGARA TERTENTU TIDAK MENGIZINKAN PEMBATASAN PADA JAMINAN TERSIRAT ATAU PENGECUALIAN ATAU PEMBATASAN GANTI RUGI TERTENTU. JIKA HUKUM INI BERLAKU BAGI ANDA, BEBERAPA ATAU SEMUA PENAFIAN DI ATAS, PENGECUALIAN, ATAU PEMBATASAN MUNGKIN TIDAK BERLAKU BAGI ANDA, DAN ANDA MUNGKIN MEMILIKI HAK TAMBAHAN.",
	"terms_19": "SFD berhak, atas kebijakannya sendiri, untuk menghentikan langganan atau pendaftaran Anda kapan saja atau memblokir akses ke Situs dan / atau layanan lain yang disediakan untuk Anda. SFD berhak untuk mengambil tindakan tersebut, dengan atau tanpa pemberitahuan, dengan alasan apapun atau tanpa alasan, dan tanpa kewajiban apapun kepada pemegang akun atau pengguna.",
	"Governing Law": "Peraturan pemerintah",
	"terms_20": "Perjanjian ini diatur oleh hukum Negara Israel, tanpa memperhatikan pertentangan ketentuan hukum. Yurisdiksi untuk setiap klaim yang timbul berdasarkan Perjanjian ini secara eksklusif berada pada pengadilan yang kompeten di Tel Aviv. Anda setuju untuk tunduk pada yurisdiksi pribadi pengadilan di Israel untuk alasan tindakan apa pun yang timbul dari Perjanjian ini",
	"footer": {
		"copyright": "Seluruh hak cipta",
		"slogan": "Berbelanja Online Dengan Percaya Diri, menginstal dalam hitungan detik."
	}
}
