{
	"Products": "Produtos",
	"Safe Deal Extension": "Extensão de transação segura",
	"Safe Deal Shopping Portal": "Portal de compras de acordo seguro",
	"Online Commerce Security Center": "Centro de segurança de comércio online",
	"Mission": "Missão",
	"Support": "Apoio, suporte",
	"Facebook": "Facebook",
	"Agreement": "Acordo",
	"End User License Agreement": "Contrato de Licença de Usuário Final",
	"Privacy Policy": "Política de Privacidade",
	"Terms of use": "Termos de uso",
	"name": "Negócio Seguro",
	"Features": "Características",
	"Blog": "Blog",
	"legal_0": "ESTE É UM ACORDO LEGAL ENTRE VOCÊ, UM INDIVÍDUO E SEGURO NEGÓCIO LTD. ('SFD'). AO CLICAR NO BOTÃO “INSTALL SAFE DEAL” E BAIXAR OU USAR ESTE SOFTWARE, VOCÊ RECONHECE QUE LEU ESTE CONTRATO DE LICENÇA DE SOFTWARE DE USUÁRIO FINAL (“CONTRATO”), QUE VOCÊ O COMPREENDEU E ACEITOU ESTE CONTRATO DE LICENÇA DE SOFTWARE DE USUÁRIO FINAL (“CONTRATO”), QUE VOCÊ O COMPREENDEU E ACEITOU-SE A ELE ACORDO. SE VOCÊ NÃO CONCORDAR COM TODOS OS TERMOS DESTE CONTRATO, SAIA IMEDIATAMENTE DESTA PÁGINA SEM BAIXAR OU USAR O SOFTWARE. AO CLICAR NA PARTE INFERIOR “INSTALL SAFE DEAL”, VOCÊ ESTÁ CONCORDANDO EM CUMPRIR ESTE CONTRATO E SE TORNANDO PARTE.",
	"legal_1": "1. CONCESSÃO DE LICENÇA. SFD concede a você o direito pessoal, intransferível e não exclusivo de usar uma cópia do software (o “Software”) que é de propriedade da SFD, apenas para uso interno.",
	"legal_2": "2. RESTRIÇÕES: Sob esta licença, você NÃO PODE (i) vender, arrendar, alugar, licenciar, sublicenciar ou distribuir o Software ou qualquer parte dele ou o direito de usar o Software ou qualquer parte dele a qualquer pessoa ou entidade, a menos que parte de um acordo de revenda com SFD; (ii) usar o software para qualquer fim que não seja expressamente permitido por este Contrato (iii) reproduzir, modificar, copiar, transmitir ou criar trabalho derivado de todo ou qualquer parte do Software; (iv) fazer engenharia reversa, descompilar ou desmontar o Software ou de outra forma tentar recriar todo ou qualquer parte do Software; (v) remover o aviso de copyright do Software ou dos materiais escritos, se houver, que acompanham o Software; (vi) autorizar qualquer terceiro a fazer qualquer um dos anteriores.",
	"legal_3": "3. TERMOS DE USO E POLÍTICA DE PRIVACIDADE. Sua aceitação deste Acordo indica que você leu, entendeu e concordou em se comprometer com os termos de uso e a Política de Privacidade da SFD especificada em conforme pode ser alterado de tempos em tempos, incluindo, sem limitações, o seu reconhecimento de que a funcionalidade do O software envolve o rastreamento e armazenamento de certas informações pessoais relacionadas ao uso do Software e do site SFD.",
	"legal_4": "4. DIREITOS AUTORAIS. Você reconhece e concorda que o Software é um produto proprietário da SFD, seja ou não patenteado ou protegido por direitos autorais. Você também reconhece e concorda que todos os direitos, títulos e interesses no e para o Software, incluindo direitos de propriedade intelectual associados, são e devem permanecer com a SFD. Este Contrato não transmite a você um interesse no ou para o Software, mas apenas um direito limitado de uso revogável de acordo com os termos deste Contrato. Nenhum direito, título ou interesse em ou a qualquer marca comercial, marca de serviço, logotipo ou nome comercial da SFD é concedido sob este Contrato",
	"legal_5": "5. PRAZO. . Este Contrato entrará em vigor na data de instalação do Software e até sua rescisão. Você pode rescindir este Contrato a qualquer momento, desde que exclua ou destrua todas as cópias do Software em sua posse. A SFD pode rescindir este Contrato a qualquer momento e sem aviso prévio no caso de: (i) SFD determinar, a seu exclusivo critério, que as informações que você fornece são ou incluem dados que são ilegais, fraudulentos, ameaçadores, caluniosos, difamatórios, obscenos, ilegais ou caso contrário, questionável; (ii) Você usa o Software ou de outra forma se envolve em qualquer ação que, a critério exclusivo da SFD, possa prejudicar a SFD; (iii) A SFD determina que é do interesse da SFD rescindir o Contrato (iv) Qualquer violação de qualquer termo deste instrumento. A rescisão deste Acordo não lhe dá direito a qualquer reembolso de quaisquer pagamentos feitos por você ou em conexão com a compra do Software e / ou este Acordo. A rescisão deste Acordo não o isenta de qualquer obrigação de fazer quaisquer pagamentos pendentes devidos ou qualquer responsabilidade que surja antes da rescisão.",
	"legal_6": "6. SEM GARANTIA. QUALQUER USO DO SOFTWARE POR VOCÊ É DE SUA PRÓPRIA CONTA E RISCO. O SOFTWARE É FORNECIDO PARA USO “COMO ESTÁ” SEM GARANTIA DE QUALQUER TIPO. NA EXTENSÃO MÁXIMA PERMITIDA POR LEI, A SFD ISENTA-SE DE TODAS AS GARANTIAS DE QUALQUER TIPO, SEJA EXPRESSA, ESTATUTÁRIA OU IMPLÍCITA, INCLUINDO, SEM LIMITAÇÃO, QUAISQUER GARANTIAS IMPLÍCITAS DE COMERCIALIZAÇÃO, ADEQUAÇÃO A UM PROPÓSITO PARTICULAR. O SFD NÃO É OBRIGADO A FORNECER NENHUMA ATUALIZAÇÃO DO SOFTWARE. A SFD NÃO GARANTE QUE O SOFTWARE OU QUALQUER PARTE DO MESMO ATENDERÁ AOS SEUS REQUISITOS OU SERÁ ININTERRUPTO, SEGURO OU LIVRE DE ERROS, OU QUE OS ERROS SERÃO CORRIGIDOS.",
	"legal_7": "7. ISENÇÃO DE RESPONSABILIDADE POR DANOS. EM NENHUMA HIPÓTESE A SFD OU SEUS FORNECEDORES SERÁ RESPONSÁVEL POR QUAISQUER DANOS (INCLUINDO, SEM LIMITAÇÃO, DANOS INCIDENTAIS, DIRETOS, INDIRETOS, ESPECIAIS E CONSEQÜENCIAIS, DANOS POR PERDA DE LUCROS DE NEGÓCIOS, INTERRUPÇÃO DE NEGÓCIOS, PERDA DE INFORMAÇÕES DE NEGÓCIOS, OU OUTRAS PERDAS DE NEGÓCIOS; ) DECORRENTES DO USO OU DA INCAPACIDADE DE USAR O SOFTWARE, MESMO QUE AVISADO DA POSSIBILIDADE DE TAIS DANOS E NÃO OBSTANTE FALHA, NEGLIGÊNCIA E FALHA DO PROPÓSITO ESSENCIAL. INDEPENDENTEMENTE DA CAUSA OU FORMA DA AÇÃO, A RESPONSABILIDADE AGREGADA DA SFD PARA VOCÊ POR DANOS REAIS DECORRENTES OU RELACIONADOS A ESTE CONTRATO SERÁ LIMITADA AO VALOR TOTAL DA TAXA DE LICENÇA, SE QUALQUER, PAGA POR VOCÊ À SFD PELO USO DE O SOFTWARE. PORQUE ALGUNS ESTADOS / PAÍSES NÃO PERMITEM A EXCLUSÃO OU LIMITAÇÃO DE RESPONSABILIDADE POR DANOS CONSEQÜENCIAIS OU INCIDENTAIS, A LIMITAÇÃO ACIMA PODE NÃO SE APLICAR A VOCÊ.",
	"legal_8": "8. INDENIZAÇÃO. Você deve defender, indenizar e isentar de responsabilidade a SFD, suas afiliadas e seus licenciadores, executivos, diretores, agentes e funcionários de qualquer responsabilidade, perda, dano, custo ou despesa (incluindo honorários advocatícios razoáveis) decorrentes de qualquer ato ou omissão de sua parte em conexão com o Software.",
	"legal_9": "9. TERCEIROS BENEFICIÁRIOS. Você é notificado por meio deste que as pessoas e entidades que licenciaram o software para a SFD para inclusão no Software são terceiros beneficiários deste Contrato, pois ele se aplica a seus respectivos produtos de software incluídos no Software.",
	"legal_10": "10. ACORDO DE PREVENÇÃO. No caso de qualquer conflito entre os termos e condições deste Contrato e os termos e condições de quaisquer contratos de licença que aparecem com ou nos produtos de software que compõem o Software, este Contrato deverá prevalecer.",
	"legal_11": "11. ATRIBUIÇÃO. Este Acordo não pode ser atribuído por você sem o consentimento prévio por escrito da SFD. SFD pode atribuir este Contrato sem o seu consentimento.",
	"legal_12": "12. SEPARAÇÃO. Caso qualquer termo deste Contrato seja declarado nulo ou inexequível por qualquer tribunal de jurisdição competente, tal declaração não terá efeito sobre os termos restantes deste instrumento.",
	"legal_13": "13. Acordo Integral; Sem renúncia. este Contrato representa todo o contrato referente ao Software entre você e a SFD e substitui qualquer proposta, representação ou entendimento anterior entre as partes. A falha de qualquer uma das partes em fazer cumprir quaisquer direitos concedidos neste documento ou em tomar medidas contra a outra parte no caso de qualquer violação deste não será considerada uma renúncia por essa parte quanto à aplicação subsequente de direitos ou ações subsequentes em caso de violações futuras .",
	"Safe Deal - protect yourself from bad deals, scams and poor service": "Negócio seguro - proteja-se contra maus negócios, golpes e serviços ruins.",
	"Our Mission": "Nossa missão",
	"Our mission is what drives us": "Nossa missão é o que nos move",
	"to do everything possible to expand human potential": "fazer todo o possível para expandir o potencial humano.",
	"We do that by creating groundbreaking technology products, growing our creative and diverse global teams,": "Fazemos isso criando produtos de tecnologia inovadores, aumentando nossas equipes globais criativas e diversificadas,",
	"and making a positive impact in communities where we live and work": "e causando um impacto positivo nas comunidades onde vivemos e trabalhamos.",
	"So we’re helping the world to": "Então, estamos ajudando o mundo a",
	"become more secure": "torne-se mais seguro.",
	"Get Started Now, It's Free!": "Comece agora, é grátis!",
	"Shop Online With Confidence": "Compre online com confiança",
	"Don't really know what can go wrong when you shop online? You don't have to": "Não sei realmente o que pode dar errado ao fazer compras online? Você não precisa.",
	"Safe Deal protects you from security issues like phishing, commerce fraud, online scams, and dangerous deals": "O Safe Deal protege você de problemas de segurança como phishing, fraude de comércio, golpes online e negócios perigosos.",
	"Shopping securely is your superpower": "Comprar com segurança é sua superpotência",
	"Eliminate threats,": "Elimine ameaças,",
	"buy with confidence": "compre com confiança",
	"Unique Artificial Intelligence algorithms, effectively protect your shopping experience": "Algoritmos de Inteligência Artificial exclusivos, protegem efetivamente sua experiência de compra.",
	"Zero distraction, Maximum safety": "Distração zero, segurança máxima",
	"Prevents malicious deals, phishing and scams to help you stay away from trouble": "Impede negócios maliciosos, phishing e golpes para ajudá-lo a ficar longe de problemas.",
	"When in doubt, Check it out": "Na dúvida, dê uma olhada",
	"Silently analyzes, commerce deals you visit, immediately blocks suspicious activity": "Analisa silenciosamente as negociações comerciais que você visita e bloqueia imediatamente atividades suspeitas.",
	"Easy, effective, discreet": "Fácil, eficaz, discreto",
	"Effectively prevents tracking your activities, fully protects your privacy": "Impede efetivamente o rastreamento de suas atividades, protege totalmente sua privacidade.",
	"Send message to a friendly human": "Envie mensagem para um humano amigável",
	"Close": "Fechar",
	"If you have any questions or need help, please fill out the form below, we do our best to respond within 1 business day": "Se você tiver alguma dúvida ou precisar de ajuda, preencha o formulário abaixo, faremos o possível para responder em até 1 dia útil",
	"Send your queries, questions, suggestions, or ask for assistance with online fraud": "Envie suas dúvidas, perguntas, sugestões ou peça ajuda com fraudes online",
	"Your Name": "Nome",
	"Email": "O email",
	"Message": "mensagem",
	"Your request has been sent": "Sua solicitação foi enviada",
	"Thank you for contacting us, we will respond to you as soon as possible": "Obrigado por nos contactar, responderemos o mais brevemente possível.",
	"Email Missing": "Email em falta",
	"Please enter your email address": "Por favor, indique o seu endereço de e-mail",
	"Any help needed?": "Precisa de alguma ajuda?",
	"Contact us if you have any suggestions, questions or any assistance regarding handling scams online": "Contacte-nos se tiver alguma sugestão, questão ou assistência relativamente ao tratamento de fraudes online.",
	"Online": "Conectados",
	"Messenger": "Mensageiro",
	"General Feedback": "Feedback Geral",
	"Press wrote about us": "A imprensa escreveu sobre nós",
	"Largest tech media platform in Israel": "Maior plataforma de mídia de tecnologia em Israel",
	"Best chrome extensions for black friday shopping 11-11-2020": "Melhores extensões de cromo para compras na sexta-feira negra 11-11-2020",
	"Read more": "Artigo completo",
	"Online Fraud is a Growing Trend": "Fraude online é uma tendência crescente",
	"It's responsible for more than": "É responsável por mais de",
	"$100 billion": "$ 100 bilhões",
	"of private and company losses, annually": "de perdas privadas e empresariais, anualmente",
	"How are we doing?": "Como estamos indo?",
	"We're always working to improve the Safe Deal experience, so we’d love to hear what’s working and how we can do better": "Estamos sempre trabalhando para melhorar a experiência do Safe Deal, então adoraríamos saber o que está funcionando e como podemos melhorar.",
	"FREE Cup of Coffee for answering 3 questions!": "Xícara de café grátis para responder a 3 perguntas!",
	"We use your feedback to understand how we can make our product better and more useful": "Usamos seus comentários para entender como podemos tornar nosso produto melhor e mais útil",
	"We’re committed to improving it, and we hope to see you again in the future": "Estamos empenhados em melhorá-lo e esperamos vê-lo novamente no futuro.",
	"Get in Touch": "Entrar em contato",
	"Thank you for contacting us, We do our best to respond within 1 business day": "Obrigado por nos contactar, fazemos o nosso melhor para responder no prazo de 1 dia útil.",
	"privacy_0": "Nós levamos a sua privacidade a sério. Respeitamos e protegemos a privacidade de nossos usuários e tomamos as medidas adequadas para salvaguardar suas informações pessoais. O uso do site SAFE DEAL (o 'Site') de propriedade e operado pela Safe Deal ('SFD' e / ou 'SAFE DEAL' e / ou 'Nós') está sujeito às disposições desta Política de Privacidade (a 'Privacidade Política').",
	"Information that We collect": "Informações que coletamos",
	"privacy_1": "Como um usuário de nosso Site, talvez você seja solicitado a fornecer certas informações pessoais além dos dados que podemos coletar, incluindo, sem limitações, referências de URL, referências de palavras-chave, endereço IP, classificação e dados de tráfego e detalhes de contato, como e-mail ou números de telefone ( as 'Informações pessoais').",
	"privacy_2": "Qualquer informação estatística gerada ou conteúdo não pessoal que você forneça ao Site de qualquer maneira, incluindo, mas não se limitando a, feedback, dados, respostas, perguntas, comentários, dados estatísticos, sugestões e idéias, serão considerados não confidenciais. Você entende, reconhece e concorda que o envio de tais informações não impedirá de forma alguma a compra, fabricação ou uso de produtos, serviços, planos e ideias semelhantes pela SFD, suas afiliadas corporativas, funcionários, representantes e prestadores de serviços, e SFD será livre para reproduzir, usar, divulgar e distribuir tal conteúdo sem restrições.",
	"You further agree that SFD may save and archive any content of any nature posted to the Site": "Você também concorda que SFD pode salvar e arquivar qualquer conteúdo de qualquer natureza publicado no Site.",
	"Cookies": "Biscoitos",
	"privacy_3": "Você reconhece e concorda que SFD pode usar cookies no Site. Um cookie é um pedaço de texto que pode ser inserido na memória do seu disco rígido e pode armazenar informações sobre o uso do nosso Site (os 'Cookies'). Os Cookies nos ajudarão a tornar nossos serviços mais convenientes, personalizados e seguros. Além disso, os cookies podem nos permitir rastrear e recuperar informações sobre qualquer usuário que atue em contradição com nossa política de privacidade e termos de uso. Se você preferir não ter Cookies em seu computador, geralmente pode configurar seu navegador para negar alguns, mas não todos os Cookies. Você também pode excluir Cookies de seu computador a seu exclusivo critério.",
	"Usage and Disclosure of Information": "Uso e divulgação de informações",
	"privacy_4": "Usamos as Informações Pessoais para fornecer a você os serviços que deseja receber ao usar o Site, bem como para fins internos, para melhorar o nosso Site e para melhor adaptá-lo às suas necessidades. Além disso, usamos as Informações Pessoais para analisar o uso do Site e para fornecer a você informações sobre certas promoções, serviços ou itens que podem interessar a você. Podemos usar o seu endereço de e-mail para enviar relatórios e / ou contatá-lo com relação a avisos do Site de vez em quando.",
	"privacy_5": "Você pode revisar e editar suas Informações Pessoais usando seus detalhes de acesso (e-mail e senha) e também excluir um site específico ou toda a sua conta e Informações Pessoais do gerenciamento do Site. Você também deve estar ciente de que mesmo se você excluir suas informações pessoais, podem permanecer informações residuais em nossos bancos de dados, logs de acesso, logs de backup e outros registros, que podem ou não conter informações pessoalmente identificáveis.",
	"privacy_6": "Não venderemos, comercializaremos, alugaremos, divulgaremos ou transferiremos quaisquer de suas Informações Pessoais a terceiros (por exemplo, anunciantes ou parceiros de negócios), exceto nos seguintes casos:",
	"privacy_7": "(i) Receberemos sua permissão; (ii) Acreditamos de boa fé que a lei exige tal divulgação ou transferência.",
	"privacy_8": "Podemos, a qualquer momento, adicionar parceiros afiliados e prestadores de serviços terceirizados ao nosso Site, mas o compartilhamento de suas informações pessoais com eles será limitado. Garantimos que, no caso de desejarmos transferir tais Informações Pessoais; Nós o notificaremos antes de transferir tais informações pessoais, para que você sempre tenha a chance de se opor a tal transferência.",
	"privacy_9": "Podemos divulgar informações pessoais ou outras informações relacionadas a você, em casos especiais quando temos motivos para acreditar que a divulgação de tais informações é necessária para identificar, contatar ou mover uma ação legal contra alguém que possa estar violando os Termos de Uso ou o EULA, ou pode estar causando danos ou interferência com (intencionalmente ou não), nossos direitos ou propriedade, outros usuários, você ou qualquer outra pessoa que possa ser prejudicada por tais atividades. Assim, você nos autoriza a divulgar qualquer informação sobre você para as autoridades policiais ou outros funcionários do governo se Nós, a nosso critério exclusivo e absoluto, acreditarmos que tal divulgação seja necessária ou apropriada.",
	"Protection of Information": "Proteção de Informação",
	"privacy_10": "As informações coletadas sobre você são protegidas de várias maneiras. O acesso por você às suas informações pessoais está disponível por meio de uma senha e um nome de usuário exclusivo (endereço de e-mail), ambos selecionados por você. Sua senha está criptografada. Aconselhamos vivamente que escolha uma palavra-passe forte e não a divulgue a ninguém. Além disso, suas Informações Pessoais residem em servidores protegidos aos quais apenas funcionários selecionados e contratados têm acesso por meio de uma senha.",
	"privacy_11": "Embora usemos as práticas padrão da indústria para proteger sua privacidade, não garantimos totalmente, e você não deve esperar que suas informações pessoais ou quaisquer comunicações privadas permaneçam sempre totalmente privadas.",
	"Disclosure of Personal Information in the Event of a Merger": "Divulgação de informações pessoais em caso de fusão",
	"privacy_12": "Podemos nos fundir ou ser adquiridos por outra entidade comercial ou podemos vender todos ou substancialmente todos os nossos ativos a um adquirente. No caso de tal fusão, aquisição ou venda, podemos compartilhar algumas ou todas as suas Informações Pessoais com a empresa adquirente, a fim de continuar a atendê-lo. Nesse caso e se aplicável, forneceremos um aviso de que tais informações são transferidas e se tornam sujeitas a uma política de privacidade diferente.",
	"terms_0": "Estes termos de uso (os \"Termos\") estipulam os termos sob os quais você pode usar o site www.joinsafedeal.com, de propriedade e operado pela Safe Deal, (o \"Site\", \"SFD\", \"NEGÓCIO SEGURO\", \"Você “). Ao clicar no botão “INSTALAR NEGÓCIO SEGURO”, você assume e reconhece que leu e concorda em obedecer a estes Termos e à Política de Privacidade e ao Contrato de Licença do Usuário Final. Este Acordo permanecerá em vigor enquanto você for um usuário ativo do Site. Em caso de rescisão, você ainda estará sujeito a estes Termos no que diz respeito a quaisquer indenizações, garantias e limitações de responsabilidade. Os sites",
	"and": "e",
	"terms_1": "(EULA) é incorporado a estes Termos por referência. Estes Termos podem ser atualizados de tempos em tempos sem fornecer qualquer aviso prévio e seu uso continuado do Site após a atualização desses Termos será considerado como sua aceitação dos Termos alterados. Você deve visitar este Site periodicamente para revisar estes Termos. Os termos “você” e “usuário”, conforme usados neste Acordo, referem-se a todos os indivíduos e / ou entidades que acessam este Site por qualquer motivo. Se você não concorda e se compromete a aceitar qualquer um destes Termos, não clique em “INSTALAR NEGÓCIO SEGURO”.",
	"Permitted Use": "Uso Permitido",
	"terms_2": "Você tem permissão para navegar e acessar o Site a fim de operar os serviços, produtos e soluções oferecidos pelo Site. Esta permissão termina automaticamente se você violar qualquer um destes Termos. O Site, no todo ou em parte, não pode ser reproduzido, duplicado, copiado, vendido, revendido, visitado ou de outra forma explorado para qualquer propósito comercial sem o consentimento prévio por escrito da SFD. Se, de acordo com uma autorização da SFD, você baixar software do Site, os termos do Contrato de Licença de Usuário Final da Empresa serão aplicáveis.",
	"terms_3": "Você não irá: (i) usar o Site para quaisquer fins que não sejam operar seus serviços conforme oferecidos pela SFD; (ii) alugar, arrendar, emprestar, vender, revender, sublicenciar, distribuir ou de outra forma transferir as licenças aqui concedidas ou quaisquer materiais contidos no Site; (iii) usar o Site para qualquer finalidade ilegal ou em violação de qualquer lei local, estadual, nacional ou internacional, incluindo, sem limitação, as leis que regem a propriedade intelectual e outros direitos de propriedade e proteção de dados e privacidade; (iv) remover, contornar, desabilitar, danificar ou de outra forma interferir nos recursos relacionados à segurança do Site, recursos que impedem ou restringem o uso ou cópia de qualquer conteúdo acessível através do Site, ou recursos que impõem limitações ao uso do Site; (v) fazer engenharia reversa, descompilar, desmontar ou de outra forma tentar descobrir o código-fonte do Site ou de qualquer parte dele, exceto e somente na medida em que tal atividade seja expressamente permitida pela lei aplicável, não obstante esta limitação; (vi) modificar, adaptar, traduzir ou criar trabalhos derivados baseados no Site ou em qualquer parte dele, exceto e somente na medida em que a restrição anterior seja expressamente proibida pela lei aplicável; ou (vii) intencionalmente interferir ou danificar a operação do Site ou a diversão de qualquer usuário dele, por qualquer meio, incluindo o upload ou a disseminação de vírus, adware, spyware, worms ou outro código malicioso.",
	"terms_4": "Qualquer violação do disposto acima por Você pode resultar em responsabilidade civil ou criminal. SFD pode investigar possíveis violações de sistema ou segurança de rede e pode envolver e cooperar com o empregador de um usuário, provedor de serviços de Internet e / ou autoridades de aplicação da lei na investigação e / ou processo judicial de usuários que estão envolvidos em tais violações. SFD também encerrará a assinatura de qualquer usuário que SFD acredite, em seu próprio julgamento, ter violado suas disposições de segurança.",
	"Copyright": "direito autoral",
	"terms_5": "Todo o conteúdo incluído no Site, como, mas não limitado a, imagens, texto, gráficos, logotipos e ícones de botão, é propriedade da SFD e está protegido por leis de direitos autorais. Todo o conteúdo do Site que não seja propriedade da SFD é usado com permissão. A organização e compilação de todo o conteúdo do Site é propriedade exclusiva da SFD e é protegida por leis de direitos autorais. Todo o software usado no Site é propriedade da SFD ou de seus fornecedores de software e está protegido por leis de direitos autorais.",
	"Trademarks": "Marcas Registradas",
	"terms_6": "Certas marcas usadas no Site são marcas registradas ou marcas de serviço da SFD, seus artistas ou fornecedores em todo o mundo. Certos gráficos, logotipos, cabeçalhos de página, ícones de botão, scripts e nomes de serviço são marcas comerciais ou marcas de serviço da SFD ou de suas afiliadas. As marcas registradas e marcas de serviço da SFD não podem ser usadas para quaisquer fins comerciais ou outros fins por qualquer outra parte que não a SFD ou suas afiliadas sem o consentimento prévio por escrito da SFD. Todas as outras marcas comerciais e marcas de serviço não pertencentes à SFD ou suas afiliadas ou subsidiárias que aparecem neste Site são de propriedade de seus respectivos proprietários, que podem ou não ser afiliados, conectados ou patrocinados pela SFD.",
	"Third Parties Sites": "Sites de terceiros",
	"terms_7": "SFD pode fornecer links para sites de terceiros e outros recursos. Você reconhece e concorda que esses links são fornecidos apenas como uma conveniência para você e não como um endosso pela SFD do conteúdo, publicidade ou práticas comerciais de tais sites de terceiros. Esses sites de terceiros podem ter políticas de privacidade e práticas comerciais diferentes do Site.",
	"Adding Data and Link Exchange To Your Website": "Adicionando dados e troca de links ao seu site",
	"terms_8": "SFD pode adicionar links e outros dados, como palavras-chave, às páginas do seu site. Esses links e dados são geralmente adicionados como rodapés às páginas selecionadas e têm como objetivo principal melhorar sua classificação e otimização de SEO. Alguns links podem referir-se a outros sites dentro da “Troca de Links” dos usuários do Site com base em uma categorização de indústria semelhante. SFD também pode adicionar um link para o site. Você reconhece e autoriza a SFD a adicionar tais links e dados às páginas do seu site.",
	"Modification of the Site": "Modificação do Site",
	"terms_9": "SFD reserva-se o direito, a seu exclusivo critério, de modificar ou descontinuar qualquer parte do Site ou quaisquer serviços, de forma temporária ou permanente, com ou sem aviso prévio. Você compreende, reconhece e concorda que a SFD não será responsável por você ou por terceiros por qualquer modificação, suspensão ou descontinuação dos produtos ou serviços oferecidos pelo Site.",
	"User Content": "Conteúdo do usuário",
	"terms_10": "Você concorda em não enviar, transmitir ou disponibilizar de qualquer maneira qualquer conteúdo (i) que seja ilegal, prejudicial, obsceno, odioso, ameaçador, abusivo, difamatório, ofensivo, calunioso, invasivo da privacidade de outra pessoa ou de outra forma questionável , (ii) que infrinja os direitos de propriedade intelectual de qualquer parte ou (iii) que contenha uma corrente de correspondência ou constitua qualquer forma de envio em massa. Você não pode usar um endereço de e-mail falso ou fornecer informações que possam induzir em erro quanto à origem de tal conteúdo. Embora o SFD não analise regularmente o conteúdo que você envia ao Site, o SFD reserva-se o direito de editar tal conteúdo de qualquer forma e de se recusar a processar quaisquer pedidos, incluindo conteúdo que viole estes Termos ou que o SFD considere questionável por qualquer ou nenhum motivo. Você declara e garante que possui todos os direitos necessários para usar o conteúdo que envia ao Site e que o uso de tal conteúdo não viola estes Termos.",
	"Access Details": "Detalhes de acesso",
	"terms_11": "Os usuários talvez concluam um registro incluindo um “nome de usuário” (endereço de e-mail) e uma “senha” (“Detalhes de acesso”). Você entende e reconhece que é responsável por manter a confidencialidade de seus Detalhes de Acesso. Você será totalmente responsável por qualquer uso de seus Detalhes de Acesso, autorizados ou não por você. Você também concorda em notificar imediatamente a SFD de qualquer uso não autorizado conhecido. Nós nos reservamos o direito, a nosso exclusivo critério, de encerrar sua assinatura ou registro a qualquer momento e / ou rejeitar a participação em qualquer outra atividade ou serviço fornecido a você pelo Site. Também nos reservamos o direito de tomar tais ações, com ou sem aviso prévio e sem qualquer responsabilidade para os membros, titular da conta e usuário. As atividades de assinante do Site devem ser acessadas apenas por usuários registrados do Site, que devem ter apenas um nome de usuário único com uma senha única. Se você compartilhar senhas com qualquer membro não registrado, encerraremos sua assinatura imediatamente sem aviso prévio.",
	"Indemnification": "Indenização",
	"terms_12": "Você deve defender, indenizar e isentar de responsabilidade a SFD, incluindo seus funcionários, executivos, diretores, acionistas, afiliados, prestadores de serviços de fornecedores e seus respectivos executivos, diretores, funcionários ou outros envolvidos na criação ou promoção deste Site de e contra quaisquer reivindicações, ações , custos, despesas ou demandas, incluindo, sem limitação, taxas legais razoáveis, resultantes de qualquer conteúdo que você enviar, publicar ou transmitir através do Site, seu uso do Site, sua violação destes Termos, sua violação de quaisquer direitos de outro, ou de outra forma decorrente do uso do Site de qualquer maneira.",
	"Site Information": "Informação do Site",
	"terms_13": "SFD não faz representações sobre a precisão, confiabilidade, integridade ou oportunidade do site ou seu conteúdo, e não oferece nenhuma garantia de que o site atenderá seus requisitos. Você compreende, reconhece e concorda que o uso do Site e seu conteúdo é por sua própria conta e risco.",
	"Disclaimer of Warranties and Limitations of Liabilities": "Renúncia de garantias e limitações de responsabilidades",
	"terms_14": "SOB NENHUMA CIRCUNSTÂNCIA, INCLUINDO, MAS NÃO SE LIMITANDO À NEGLIGÊNCIA, SERÁ A SFD, SEUS ACIONISTAS, DIRETORES, FUNCIONÁRIOS, AGENTES, EMPRESA MATRIZ, AFILIADAS CORPORATIVAS OU PRESTADORES DE SERVIÇOS, ASSUMEM QUALQUER RESPONSABILIDADE OU RESPONSABILIDADE POR QUALQUER RESPONSABILIDADE OU RESPONSABILIDADE POR QUALQUER RESPONSABILIDADE, RESPONSABILIDADE OU RESPONSABILIDADE POR QUALQUER RESPONSABILIDADE, RESPONSABILIDADE OU RESPONSABILIDADE POR QUALQUER RESPONSABILIDADE LIMITAÇÃO, DANOS DIRETOS, INDIRETOS, INCIDENTAIS OU CONSEQÜENCIAIS, OU PERDA DE LUCROS) RESULTANTES DO SEU USO OU INCAPACIDADE DE USAR O SITE, OU INTERRUPÇÃO DE NEGÓCIOS RESULTANTE DO USO OU INCAPACIDADE DE USAR ESTE SITE, SEU CONTEÚDO, QUALQUER SERVIÇO OU PRODUTO RELACIONADO , QUALQUER OUTRO SITE, OU ALTERAÇÃO DE SUAS INFORMAÇÕES PESSOAIS OU TRANSMISSÕES, SEJA OU NÃO A EMPRESA OU UM REPRESENTANTE AUTORIZADO É AVISADO DA POSSIBILIDADE DE TAIS DANOS.",
	"terms_15": "EXCETO SE EXPRESSAMENTE DISPONIBILIZADO EM UM ACORDO ESCRITO ENTRE VOCÊ E A SFD, O SITE, SEU CONTEÚDO, SERVIÇOS E PRODUTOS SÃO FORNECIDOS “COMO ESTÃO” E SEM QUALQUER TIPO DE GARANTIA. A SFD ISENTA-SE DE TODAS AS GARANTIAS, SEJAM EXPRESSAS OU IMPLÍCITAS, INCLUINDO, MAS NÃO SE LIMITANDO A QUALQUER GARANTIA DE COMERCIALIZAÇÃO, ADEQUAÇÃO A UM DETERMINADO FIM OU NÃO VIOLAÇÃO.",
	"terms_16": "SEM LIMITAR O ACIMA MENCIONADO, A SFD NÃO GARANTE QUE O SITE, SEU SOFTWARE OU AS FUNÇÕES CONTIDAS EM QUALQUER SERVIÇO OU PRODUTO OPERARÃO ININTERRUPTAMENTE OU SEM ERROS OU QUE O SITE E SEU SERVIDOR OU SOFTWARE ESTÃO LIVRES DE VÍRUS DE COMPONENTE OU DE OUTROS COMPONENTES . SEU USO DO SITE É REALIZADO EXCLUSIVAMENTE POR SUA CONTA E RISCO. SE SEU USO DO SITE, SOFTWARE OU DO MATERIAL RESULTADO NA NECESSIDADE DE REPARO OU SUBSTITUIÇÃO DE EQUIPAMENTOS OU DADOS, VOCÊ ENTENDE, RECONHECE E CONCORDA QUE O SITE NÃO É RESPONSÁVEL POR ESSES CUSTOS.",
	"terms_17": "NÃO OBSTANTE QUALQUER COISA EM CONTRÁRIO, E EXCETO COM RESPEITO À INDENIZAÇÃO CONFORME ESTABELECIDO NESTES TERMOS, VOCÊ ENTENDE E CONCORDA QUE A RESPONSABILIDADE MÁXIMA DA SFD PARA VOCÊ POR TODAS AS REIVINDICAÇÕES, DANOS E PERDAS DECORRENTES DE SEU ACESSO AO USO, USO OU INCAPACIDADE ESTE SITE OU QUALQUER DAS INFORMAÇÕES, SOFTWARE, PRODUTOS OU SERVIÇOS DISPONIBILIZADOS ATRAVÉS DO SITE OU DECORRENTES DA DISPOSIÇÃO DA SFD NÃO DEVERÁ EXCEDER O VALOR PAGO POR VOCÊ, SE HOUVER, POR QUAISQUER MATERIAIS, SOFTWARE, PRODUTOS OU SERVIÇOS DENTRO DOS DOZE PERÍODO ANTES DA DATA QUE O SFD RECEBE O AVISO DE TAIS RECLAMAÇÕES.",
	"terms_18": "CERTAS LEIS PROVINCIAIS E / OU ESTADUAIS NÃO PERMITEM LIMITAÇÕES NAS GARANTIAS IMPLÍCITAS OU A EXCLUSÃO OU LIMITAÇÃO DE CERTOS DANOS. SE ESTAS LEIS SE APLICAM A VOCÊ, ALGUMAS OU TODAS AS RENÚNCIAS, EXCLUSÕES OU LIMITAÇÕES ACIMA PODEM NÃO SE APLICAR A VOCÊ, E VOCÊ PODE TER DIREITOS ADICIONAIS.",
	"terms_19": "SFD reserva-se o direito, a seu exclusivo critério, de encerrar sua assinatura ou registro a qualquer momento ou bloquear o acesso ao Site e / ou qualquer outro serviço fornecido a você. SFD reserva-se o direito de tomar tais ações, com ou sem aviso prévio, por qualquer motivo ou sem motivo, e sem qualquer responsabilidade para o titular da conta ou usuário.",
	"Governing Law": "Lei Aplicável",
	"terms_20": "Este Acordo é regido pelas leis do Estado de Israel, sem respeito às suas cláusulas de conflito de leis. A jurisdição para quaisquer reclamações decorrentes deste Acordo será exclusivamente dos tribunais competentes de Tel-Aviv. Você concorda em se submeter à jurisdição pessoal dos tribunais de Israel por qualquer causa de ação decorrente deste Acordo",
	"footer": {
		"copyright": "Todos os direitos reservados",
		"slogan": "Compre online com confiança, instala em segundos."
	}
}
