{
  "Products": "Продукты",
  "Safe Deal Extension": "Продление безопасной сделки",
  "Safe Deal Shopping Portal": "Торговый портал Safe Deal",
  "Online Commerce Security Center": "Центр безопасности интернет-торговли",
  "Mission": "Миссия",
  "Support": "Служба поддержки",
  "Facebook": "Facebook",
  "Agreement": "Соглашение",
  "End User License Agreement": "Лицензионное соглашение конечного пользователя",
  "Privacy Policy": "политика конфиденциальности",
  "Terms of use": "Условия эксплуатации",
  "name": "Безопасная сделка",
  "Features": "Особенности",
  "Blog": "Блог",
  "legal_0": "ЭТО ЮРИДИЧЕСКОЕ СОГЛАШЕНИЕ МЕЖДУ ВАМИ, ИНДИВИДУАЛЬНЫМ И БЕЗОПАСНЫМ СДЕЛКОЙ ООО. («ЮФО»). НАЖИМАЯ КНОПКУ «УСТАНОВИТЬ БЕЗОПАСНУЮ СДЕЛКУ», ЗАГРУЖАЯ ИЛИ ИСПОЛЬЗУЯ ДАННОЕ ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ, ВЫ ПОДТВЕРЖДАЕТЕ, ЧТО ВЫ ПРОЧИТАЛИ ДАННОЕ ЛИЦЕНЗИОННОЕ СОГЛАШЕНИЕ С КОНЕЧНЫМ ПОЛЬЗОВАТЕЛЕМ ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ («СОГЛАШЕНИЕ»), ЧТО ВЫ ПОНИМАЕТЕ И СОГЛАШАЕТЕСЬ С ЭТИМ СОГЛАШЕНИЕМ СОГЛАШЕНИЕ. ЕСЛИ ВЫ НЕ СОГЛАСНЫ СО ВСЕМИ УСЛОВИЯМИ НАСТОЯЩЕГО СОГЛАШЕНИЯ, НЕМЕДЛЕННО ВЫЙДИТЕ С ЭТОЙ СТРАНИЦЫ, БЕЗ ЗАГРУЗКИ ИЛИ ИСПОЛЬЗОВАНИЯ ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ. НАЖАТЫВАЯ НИЖНЮЮ ИНФОРМАЦИЮ «УСТАНОВИТЬ БЕЗОПАСНУЮ СДЕЛКУ», ВЫ СОГЛАШАЕТЕСЬ С ПРИНЯТИЕМ НАСТОЯЩЕГО СОГЛАШЕНИЯ И СТАНОВАТЬСЯ СТОРОНОЙ.",
  "legal_1": "1. ПРЕДОСТАВЛЕНИЕ ЛИЦЕНЗИИ. SFD предоставляет вам личное, не подлежащее передаче, неисключительное право на использование копии программного обеспечения («Программное обеспечение»), принадлежащего SFD, только для целей внутреннего использования.",
  "legal_2": "2. ОГРАНИЧЕНИЯ. В соответствии с этой лицензией вы НЕ МОЖЕТЕ (i) продавать, сдавать в аренду, сдавать в аренду, лицензировать, сублицензировать или иным образом распространять Программное обеспечение или любую его часть или право использовать Программное обеспечение или любую его часть любому физическому или юридическому лицу, за исключением случаев, когда часть договора перепродажи с ЮФО; (ii) использовать программное обеспечение для любых целей, кроме прямо разрешенных настоящим Соглашением (iii) воспроизводить, изменять, копировать, передавать или создавать производные работы всего или любой части Программного обеспечения; (iv) реконструировать, декомпилировать или дизассемблировать Программное обеспечение или иным образом пытаться воссоздать все или любую часть Программного обеспечения; (v) удалить уведомление об авторских правах из Программного обеспечения или письменных материалов, если таковые имеются, сопровождающих Программное обеспечение; (vi) разрешить любой третьей стороне сделать что-либо из вышеперечисленного.",
  "legal_3": "3. УСЛОВИЯ ИСПОЛЬЗОВАНИЯ И ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ. Ваше согласие с настоящим Соглашением означает, что вы прочитали, поняли и согласились соблюдать условия использования и Политику конфиденциальности SFD, указанную в, которая может изменяться время от времени, включая, помимо прочего, ваше признание того, что функциональность Программное обеспечение включает в себя отслеживание и хранение определенной личной информации, связанной с использованием вами Программного обеспечения и веб-сайта SFD.",
  "legal_4": "4. АВТОРСКОЕ ПРАВО. Вы признаете и соглашаетесь с тем, что Программное обеспечение является проприетарным продуктом SFD независимо от того, запатентовано или защищено авторским правом. Вы также признаете и соглашаетесь с тем, что все права, права собственности и интересы в отношении Программного обеспечения, включая связанные права интеллектуальной собственности, принадлежат и остаются за SFD. Настоящее Соглашение не передает вам интерес к Программному обеспечению или к нему, а только ограниченное право использования, которое может быть отменено в соответствии с условиями настоящего Соглашения. Настоящее Соглашение не предоставляет никаких прав, титулов или интересов в отношении каких-либо товарных знаков, знаков обслуживания, логотипов или торговых наименований SFD.",
  "legal_5": "5. СРОК. . Настоящее Соглашение вступает в силу с даты установки Программного обеспечения и до момента его прекращения. Вы можете расторгнуть настоящее Соглашение в любое время при условии, что вы удалите или уничтожите все копии Программного обеспечения, находящиеся в вашем распоряжении. SFD может расторгнуть настоящее Соглашение в любое время и без предварительного уведомления в случае, если: (i) SFD определяет по своему собственному усмотрению, что информация, которую вы предоставляете, является или включает данные, которые являются незаконными, мошенническими, угрожающими, клеветническими, дискредитирующими, непристойными, незаконными или в противном случае нежелательно; (ii) вы используете Программное обеспечение или иным образом участвуете в любых действиях, которые, по собственному усмотрению SFD, могут нанести ущерб SFD; (iii) SFD определяет, что расторжение Соглашения в интересах SFD. (iv) Любое нарушение вами любых условий настоящего Соглашения. Прекращение действия настоящего Соглашения не дает вам права на возмещение любых платежей, произведенных вами за или в связи с покупкой Программного обеспечения и / или настоящего Соглашения. Прекращение действия настоящего Соглашения не освобождает вас от каких-либо обязательств по выплате причитающихся платежей или какой-либо ответственности, возникшей до расторжения.",
  "legal_6": "6. ОТСУТСТВИЕ ГАРАНТИИ. ВЫ ИСПОЛЬЗУЕТЕ ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ НА СВОЙ СОБСТВЕННЫЙ РИСК. ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ ПРЕДОСТАВЛЯЕТСЯ ДЛЯ ИСПОЛЬЗОВАНИЯ «КАК ЕСТЬ» БЕЗ КАКИХ-ЛИБО ГАРАНТИЙ. В МАКСИМАЛЬНОЙ СТЕПЕНИ, РАЗРЕШЕННОЙ ЗАКОНОДАТЕЛЬСТВОМ, SFD ОТКАЗЫВАЕТСЯ ОТ ВСЕХ ГАРАНТИЙ, ЯВНЫХ, ЗАКОННЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ, ВКЛЮЧАЯ, БЕЗ ОГРАНИЧЕНИЙ, ЛЮБЫЕ ПОДРАЗУМЕВАЕМЫЕ ГАРАНТИИ КОММЕРЧЕСКОЙ ЦЕННОСТИ И СООТВЕТСТВИЯ ГАРАНТИИ. SFD НЕ ОБЯЗАНА ПРЕДОСТАВЛЯТЬ КАКИЕ-ЛИБО ОБНОВЛЕНИЯ ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ. SFD НЕ ГАРАНТИРУЕТ, ЧТО ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ ИЛИ ЕГО ЧАСТЬ СООТВЕТСТВУЕТ ВАШИМ ТРЕБОВАНИЯМ ИЛИ БУДЕТ БЕСПЕРЕБОЙНЫМ, БЕЗОПАСНЫМ ИЛИ БЕЗОШИБОЧНЫМ, ИЛИ ЧТО ОШИБКИ БУДУТ ИСПРАВЛЕНЫ.",
  "legal_7": "7. ОТСУТСТВИЕ ОТВЕТСТВЕННОСТИ ЗА УБЫТКИ. НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ SFD ИЛИ ЕГО ПОСТАВЩИКИ НЕ НЕСЕТ ОТВЕТСТВЕННОСТИ ЗА ЛЮБЫЕ УБЫТКИ (ВКЛЮЧАЯ, БЕЗ ОГРАНИЧЕНИЙ, СЛУЧАЙНЫЕ, ПРЯМЫЕ, КОСВЕННЫЕ, СПЕЦИАЛЬНЫЕ И КОСВЕННЫЕ УБЫТКИ, УБЫТКИ ЗА ПОТЕРЮ БИЗНЕС-ПРИБЫЛИ, ПОТЕРЯ ДЕЛОВОЙ ИНФОРМАЦИИ, УБЫТКУ ДЕЛОВОЙ ИНФОРМАЦИИ ) ПРОИЗВОДИТСЯ В РЕЗУЛЬТАТЕ ИСПОЛЬЗОВАНИЯ ИЛИ НЕВОЗМОЖНОСТИ ИСПОЛЬЗОВАТЬ ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ, ДАЖЕ ПРИ СООБЩЕНИИ О ВОЗМОЖНОСТИ ТАКИХ УБЫТКОВ, НЕ БЛАГОДАРЯ НЕИСПРАВНОСТИ, НЕБРЕЖНОСТИ И НЕПОСРЕДСТВЕННОЙ ЦЕЛИ. НЕЗАВИСИМО ОТ ПРИЧИНЫ ИЛИ ФОРМЫ ДЕЙСТВИЯ, ОБЩАЯ ОТВЕТСТВЕННОСТЬ SFD ПЕРЕД ВАМИ ЗА ФАКТИЧЕСКИЙ УЩЕРБ, ВЫЗВАННЫЙ НАСТОЯЩИМ СОГЛАШЕНИЕМ ИЛИ СВЯЗАННЫЙ С ДАННЫМ СОГЛАШЕНИЕМ, ОГРАНИЧИВАЕТСЯ ОБЩЕЙ СУММОЙ ЛИЦЕНЗИОННОГО ВЗНОСА, ЕСЛИ ИМЯ ИСПОЛНЕННОГО ВАМИ SFD ЗА ИСПОЛЬЗОВАНИЕ ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ. ПОСКОЛЬКУ В НЕКОТОРЫХ ШТАТАХ / СТРАНАХ НЕ ДОПУСКАЕТСЯ ИСКЛЮЧЕНИЕ ИЛИ ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ ЗА КОСВЕННЫЙ ИЛИ СЛУЧАЙНЫЙ УБЫТК, ВЫШЕУКАЗАННОЕ ОГРАНИЧЕНИЕ МОЖЕТ К ВАМ НЕ ПРИМЕНЯТЬСЯ.",
  "legal_8": "8. ВОЗМЕЩЕНИЕ. Вы должны защищать, возмещать убытки и оградить SFD, его аффилированные лица и их лицензиаров, должностных лиц, директоров, агентов и сотрудников от любой ответственности, убытков, ущерба, затрат или расходов (включая разумные гонорары адвокатов), возникающих в результате любого вашего действия или бездействия. в связи с Программным обеспечением.",
  "legal_9": "9. ТРЕТЬИ БЕНЕФИЦИАРЫ. Настоящим вы уведомлены о том, что физические и юридические лица, которые предоставили SFD лицензию на программное обеспечение для включения в Программное обеспечение, являются сторонними бенефициарами настоящего Соглашения, поскольку оно применяется к их соответствующим программным продуктам, включенным в Программное обеспечение.",
  "legal_10": "10. ПРЕДВАРИТЕЛЬНОЕ СОГЛАШЕНИЕ. В случае любого противоречия между условиями настоящего Соглашения и положениями и условиями любых лицензионных соглашений, содержащихся в программных продуктах, составляющих Программное обеспечение, настоящее Соглашение имеет преимущественную силу.",
  "legal_11": "11. ЗАДАНИЕ. Настоящее Соглашение не может быть передано вами без предварительного письменного согласия SFD. SFD может переуступить настоящее Соглашение без вашего согласия.",
  "legal_12": "12. РАЗДЕЛЕНИЕ. Если какое-либо условие настоящего Соглашения будет объявлено недействительным или не имеющим исковой силы каким-либо судом компетентной юрисдикции, такое заявление не окажет влияния на остальные его условия.",
  "legal_13": "13. Полнота соглашения; Без отказа. настоящее Соглашение представляет собой полное соглашение в отношении Программного обеспечения между вами и SFD и заменяет собой любые предыдущие предложения, заявления или договоренности между сторонами. Неспособность любой из сторон обеспечить соблюдение каких-либо прав, предоставленных по настоящему Соглашению, или принять меры против другой стороны в случае любого нарушения настоящего Соглашения не будет считаться отказом этой стороны от последующего обеспечения прав или последующих действий в случае будущих нарушений. .",
  "Safe Deal - protect yourself from bad deals, scams and poor service": "Safe Deal - защитите себя от неудачных сделок, мошенничества и плохого обслуживания.",
  "Our Mission": "Наша миссия",
  "Our mission is what drives us": "Наша миссия - это то, что нами движет",
  "to do everything possible to expand human potential": "делать все возможное для расширения человеческого потенциала.",
  "We do that by creating groundbreaking technology products, growing our creative and diverse global teams,": "Мы делаем это, создавая новаторские технологические продукты, развивая наши творческие и разнообразные глобальные команды,",
  "and making a positive impact in communities where we live and work": "и оказывая положительное влияние на сообщества, в которых мы живем и работаем.",
  "So we’re helping the world to": "Итак, мы помогаем миру",
  "become more secure": "стать более безопасным.",
  "Get Started Now, It's Free!": "Установить SAFE DEAL",
  "Shop Online With Confidence": "Делайте покупки в Интернете с уверенностью",
  "Don't really know what can go wrong when you shop online? You don't have to": "Не знаете, что может пойти не так, когда вы делаете покупки в Интернете? Вы не обязаны.",
  "Safe Deal protects you from security issues like phishing, commerce fraud, online scams, and dangerous deals": "Safe Deal защищает вас от таких проблем безопасности, как фишинг, коммерческое мошенничество, онлайн-мошенничество и опасные сделки.",
  "Shopping securely is your superpower": "Безопасные покупки - ваша суперсила",
  "Eliminate threats,": "Устранение угроз,",
  "buy with confidence": "покупать с уверенностью",
  "Unique Artificial Intelligence algorithms, effectively protect your shopping experience": "Уникальные алгоритмы искусственного интеллекта эффективно защищают ваш опыт покупок.",
  "Zero distraction, Maximum safety": "Ноль отвлекающих факторов, максимальная безопасность",
  "Prevents malicious deals, phishing and scams to help you stay away from trouble": "Предотвращает злонамеренные сделки, фишинг и мошенничество, чтобы избежать неприятностей.",
  "When in doubt, Check it out": "Если сомневаетесь, проверьте это",
  "Silently analyzes, commerce deals you visit, immediately blocks suspicious activity": "Тихо анализирует посещаемые вами торговые сделки, сразу блокирует подозрительную активность.",
  "Easy, effective, discreet": "Легко, эффективно, незаметно",
  "Effectively prevents tracking your activities, fully protects your privacy": "Эффективно предотвращает отслеживание вашей деятельности, полностью защищает вашу конфиденциальность.",
  "Send message to a friendly human": "Отправить сообщение дружелюбному человеку",
  "Close": "Закрыть",
  "If you have any questions or need help, please fill out the form below, we do our best to respond within 1 business day": "Если у вас есть вопросы или вам нужна помощь, заполните форму ниже, мы постараемся ответить в течение 1 рабочего дня.",
  "Send your queries, questions, suggestions, or ask for assistance with online fraud": "Отправляйте свои запросы, вопросы, предложения или обращайтесь за помощью в борьбе с мошенничеством в Интернете",
  "Uno News": "Новости Uno",
  "Your Name": "Ваше имя",
  "Safe you from Fraud on online shopping on Amazon": "Защитите вас от мошенничества при совершении покупок в Интернете на Amazon",
  "Email": "Эл. адрес",
  "Message": "Сообщение",
  "Your request has been sent": "Ваш запрос отправлен",
  "Thank you for contacting us, we will respond to you as soon as possible": "Спасибо, что связались с нами, мы ответим вам в ближайшее время.",
  "Email Missing": "Электронная почта отсутствует",
  "Please enter your email address": "Пожалуйста, введите свой адрес электронной почты",
  "Any help needed?": "Нужна помощь?",
  "Contact us if you have any suggestions, questions or any assistance regarding handling scams online": "Свяжитесь с нами, если у вас есть предложения, вопросы или помощь в борьбе с мошенничеством в Интернете.",
  "Online": "В сети",
  "Messenger": "Посланник",
  "General Feedback": "Общая обратная связь",
  "Press wrote about us": "Пресса писала о нас",
  "Largest tech media platform in Israel": "Крупнейшая медиа-платформа в Израиле",
  "Best chrome extensions for black friday shopping 11-11-2020": "Лучшие хромированные расширения для шоппинга в черную пятницу 11-11-2020",
  "Read more": "Полная статья",
  "Online Fraud is a Growing Trend": "Интернет-мошенничество - растущая тенденция",
  "It's responsible for more than": "Он отвечает за более чем",
  "$100 billion": "100 миллиардов долларов",
  "of private and company losses, annually": "частных и корпоративных убытков, ежегодно",
  "How are we doing?": "Как у нас дела?",
  "We're always working to improve the Safe Deal experience, so we’d love to hear what’s working and how we can do better": "Мы постоянно работаем над улучшением условий безопасной сделки, поэтому мы хотели бы услышать, что работает и что можно сделать лучше.",
  "FREE Cup of Coffee for answering 3 questions!": "БЕСПЛАТНАЯ чашка кофе за ответы на 3 вопроса!",
  "We use your feedback to understand how we can make our product better and more useful": "Мы используем ваши отзывы, чтобы понять, как мы можем сделать наш продукт лучше и полезнее.",
  "We’re committed to improving it, and we hope to see you again in the future": "Мы стремимся улучшить его и надеемся увидеть вас снова в будущем.",
  "Get in Touch": "Связаться",
  "Thank you for contacting us, We do our best to respond within 1 business day": "Спасибо, что связались с нами, мы постараемся ответить в течение 1 рабочего дня.",
  "privacy_0": "Мы серьезно относимся к соблюдению конфиденциальности. Мы уважаем и защищаем конфиденциальность наших пользователей и принимаем соответствующие меры для защиты вашей личной информации. Использование веб-сайта SAFE DEAL (далее «Сайт»), которым владеет и управляет Safe Deal («SFD» и / или «SAFE DEAL» и / или «Мы»), регулируется положениями настоящей Политики конфиденциальности («Конфиденциальность» Политика »).",
  "Information that We collect": "Информация, которую мы собираем",
  "privacy_1": "Как пользователю нашего Сайта, возможно, вас попросят предоставить определенную личную информацию в дополнение к данным, которые мы можем собирать, включая, без ограничений, ссылки на URL-адреса, ссылки на ключевые слова, IP-адрес, данные о рейтинге и трафике, а также контактные данные, такие как адрес электронной почты или номера телефонов ( «Личная информация»).",
  "privacy_2": "Любая сгенерированная статистическая информация или контент неличного характера, который вы предоставляете Сайту любым способом, включая, помимо прочего, отзывы, данные, ответы, вопросы, комментарии, статистические данные, предложения и идеи, не считаются конфиденциальными. Вы понимаете, признаете и соглашаетесь с тем, что предоставление такой информации никоим образом не препятствует покупке, производству или использованию аналогичных продуктов, услуг, планов и идей SFD, ее корпоративными аффилированными лицами, сотрудниками, представителями и поставщиками услуг, и SFD вправе воспроизводить, использовать, раскрывать и распространять такой контент без ограничений.",
  "You further agree that SFD may save and archive any content of any nature posted to the Site": "Вы также соглашаетесь с тем, что SFD может сохранять и архивировать любой контент любого характера, размещенный на Сайте.",
  "Cookies": "Печенье",
  "privacy_3": "Вы признаете и соглашаетесь с тем, что SFD может использовать файлы cookie на Сайте. Файл cookie - это фрагмент текста, который может быть введен в память вашего жесткого диска и может хранить информацию об использовании вами нашего Сайта («Файлы cookie»). Файлы cookie помогут нам сделать наши услуги более удобными, персонализированными и безопасными. Кроме того, файлы cookie могут позволить нам отслеживать и извлекать информацию о любом пользователе, который действует в нарушение нашей политики конфиденциальности и условий использования. Если вы не хотите, чтобы на вашем компьютере были файлы cookie, вы можете настроить свой браузер так, чтобы он отклонял некоторые, но не все файлы cookie. Вы также можете удалить файлы cookie со своего компьютера по своему усмотрению.",
  "Usage and Disclosure of Information": "Использование и раскрытие информации",
  "privacy_4": "Мы используем Личную информацию для предоставления вам услуг, которые вы хотите получать при использовании Сайта, а также для внутренних целей, для улучшения нашего Сайта и для лучшей адаптации Сайта к вашим потребностям. Кроме того, Мы используем Персональную информацию для анализа использования Сайта и предоставления вам информации об определенных рекламных акциях, услугах или товарах, которые могут вас заинтересовать. Мы можем использовать ваш адрес электронной почты, чтобы время от времени отправлять вам отчеты и / или связываться с вами относительно уведомлений на сайте.",
  "privacy_5": "Вы можете просматривать и редактировать свою Личную информацию, используя свои данные для доступа (электронная почта и пароль), а также удалять определенный веб-сайт или всю свою учетную запись и Личную информацию из управления сайтом. Вы также должны знать, что даже если вы удалите свою Личную информацию, в наших базах данных, журналах доступа, журналах резервного копирования и других записях может остаться остаточная информация, которая может содержать или не содержать личную информацию.",
  "privacy_6": "Мы не будем продавать, обменивать, сдавать в аренду, раскрывать или передавать любую вашу Личную информацию третьим лицам (например, рекламодателям или деловым партнерам), за исключением следующих случаев:",
  "privacy_7": "(i) мы получим ваше разрешение; (ii) Мы добросовестно полагаем, что закон требует такого раскрытия или передачи.",
  "privacy_8": "Мы можем в любое время добавлять аффилированных партнеров и сторонних поставщиков услуг на наш сайт, но передача им вашей личной информации будет ограничена. Мы заверяем вас, что в случае, если мы захотим передать любую такую Личную информацию; Мы уведомим вас перед передачей такой личной информации, чтобы у вас всегда была возможность возразить против такой передачи.",
  "privacy_9": "Мы можем раскрывать Личную информацию или другую информацию, относящуюся к вам, в особых случаях, когда у нас есть основания полагать, что раскрытие такой информации необходимо для идентификации, установления контакта или возбуждения судебного иска против кого-то, кто может нарушать Условия использования или Лицензионное соглашение, или может причинять вред или вмешиваться (намеренно или непреднамеренно) в наши права или собственность, других пользователей, Вас или кого-либо еще, кому такая деятельность может причинить вред. Таким образом, вы разрешаете нам раскрывать любую информацию о вас правоохранительным органам или другим государственным должностным лицам, если Мы, по нашему единоличному и абсолютному усмотрению, считаем, что такое раскрытие необходимо или целесообразно.",
  "Protection of Information": "Защита информации",
  "privacy_10": "Собранная о Вас информация защищается несколькими способами. Доступ для вас к вашей личной информации возможен с помощью пароля и уникального имени пользователя (адреса электронной почты), которые вы выбрали. Ваш пароль зашифрован. Мы настоятельно рекомендуем вам выбрать надежный пароль и никому его не разглашать. Кроме того, ваша личная информация хранится на защищенных серверах, доступ к которым через пароль имеют только избранный персонал и подрядчики.",
  "privacy_11": "Несмотря на то, что мы используем стандартные отраслевые методы защиты вашей конфиденциальности, мы не обеспечиваем полной защиты, и вам не следует ожидать, что ваша личная информация или любые личные сообщения всегда будут оставаться полностью конфиденциальными.",
  "Disclosure of Personal Information in the Event of a Merger": "Раскрытие личной информации в случае слияния",
  "privacy_12": "Мы можем слиться или быть приобретены другим коммерческим предприятием или можем продать все или практически все наши активы покупателю. В случае такого слияния, приобретения или продажи Мы можем передать часть или всю вашу Личную информацию компании-покупателю, чтобы продолжить обслуживание вас. В таком случае и, если применимо, Мы уведомим о том, что такая информация передается и на нее распространяется другая политика конфиденциальности.",
  "terms_0": "Эти условия использования («Условия») определяют условия, в соответствии с которыми вы можете использовать веб-сайт www.joinsafedeal.com, принадлежащий и управляемый Safe Deal («Сайт», «SFD», «БЕЗОПАСНАЯ СДЕЛКА», «Вы “). Нажимая кнопку «УСТАНОВИТЬ БЕЗОПАСНУЮ СДЕЛКУ», вы подтверждаете, что прочитали и соглашаетесь соблюдать настоящие Условия, Политику конфиденциальности и Лицензионное соглашение с конечным пользователем. Настоящее Соглашение остается в силе до тех пор, пока вы являетесь активным пользователем Сайта. В случае расторжения вы по-прежнему будете связаны настоящими Условиями в отношении любых компенсаций, гарантий и ограничений ответственности. Сайт",
  "and": "и",
  "terms_1": "(EULA) включено в настоящие Условия посредством ссылки. Эти Условия могут обновляться время от времени без предварительного уведомления, и дальнейшее использование вами Сайта после обновления настоящих Условий будет считаться вашим согласием с измененными Условиями. Вам следует периодически посещать этот Сайт, чтобы просматривать эти Условия. Термины «вы» и «пользователь», используемые в настоящем Соглашении, относятся ко всем лицам и / или организациям, получающим доступ к этому сайту по любой причине. Если вы не согласны и обязуетесь принять какое-либо из этих Условий, не нажимайте «УСТАНОВИТЬ БЕЗОПАСНУЮ СДЕЛКУ».",
  "Permitted Use": "Разрешенное использование",
  "terms_2": "Настоящим вам предоставляется разрешение на просмотр и доступ к Сайту для использования услуг, продуктов и решений, предлагаемых Сайтом. Это разрешение автоматически прекращается, если вы нарушаете какое-либо из этих Условий. Сайт полностью или частично не может быть воспроизведен, дублирован, скопирован, продан, перепродан, посещен или иным образом использован в каких-либо коммерческих целях без предварительного письменного согласия SFD. Если в соответствии с разрешением от SFD вы загружаете программное обеспечение с сайта, применяются условия лицензионного соглашения компании с конечным пользователем.",
  "terms_3": "Вы не будете: (i) использовать Сайт для каких-либо целей, кроме как для управления его услугами, предлагаемыми SFD; (ii) сдавать в аренду, сдавать в аренду, одалживать, продавать, перепродавать, сублицензировать, распространять или иным образом передавать предоставленные здесь лицензии или любые материалы, содержащиеся на Сайте; (iii) использовать Сайт в любых незаконных целях или в нарушение любого местного, государственного, национального или международного права, включая, помимо прочего, законы, регулирующие интеллектуальную собственность и другие права собственности, а также защиту данных и конфиденциальность; (iv) удалять, обходить, отключать, повреждать или иным образом вмешиваться в функции Сайта, связанные с безопасностью, функции, которые предотвращают или ограничивают использование или копирование любого контента, доступного через Сайт, или функции, налагающие ограничения на использование Сайта; (v) реконструировать, декомпилировать, дизассемблировать или иным образом пытаться обнаружить исходный код Сайта или любой его части, за исключением случаев и только в той степени, в которой такая деятельность прямо разрешена применимым законодательством, несмотря на это ограничение; (vi) изменять, адаптировать, переводить или создавать производные работы на основе Сайта или любой его части, за исключением случаев и только в той степени, в которой вышеуказанные ограничения прямо запрещены применимым законодательством; или (vii) преднамеренно вмешиваться или наносить ущерб работе Сайта или любому пользованию им любым способом, включая загрузку или иное распространение вирусов, рекламного ПО, шпионского ПО, червей или другого вредоносного кода.",
  "terms_4": "Любое нарушение вами вышеизложенного может повлечь за собой гражданскую или уголовную ответственность. SFD может расследовать возможные нарушения безопасности системы или сети и может привлекать и сотрудничать с работодателем пользователя, поставщиком интернет-услуг и / или правоохранительными органами в расследовании и / или судебном преследовании пользователей, причастных к таким нарушениям. SFD также прекратит подписку любого пользователя, которого SFD считает, по собственному усмотрению, нарушившим его положения о безопасности.",
  "Copyright": "авторское право",
  "terms_5": "Все содержимое, размещенное на Сайте, такое как, помимо прочего, изображения, текст, графика, логотипы и значки кнопок, является собственностью SFD и защищено законами об авторских правах. Весь контент на Сайте, который не является собственностью SFD, используется с разрешения. Размещение и компиляция всего контента на Сайте является исключительной собственностью SFD и защищена законами об авторских правах. Все программное обеспечение, используемое на Сайте, является собственностью SFD или его поставщиков программного обеспечения и защищено законами об авторских правах.",
  "Trademarks": "Товарные знаки",
  "terms_6": "Некоторые знаки, используемые на Сайте, являются зарегистрированными товарными знаками или знаками обслуживания SFD, его исполнителей или поставщиков во всем мире. Определенная графика, логотипы, заголовки страниц, значки кнопок, сценарии и названия служб являются товарными знаками или знаками обслуживания компании SFD или ее дочерних компаний. Товарные знаки и знаки обслуживания SFD не могут быть использованы в каких-либо коммерческих или иных целях какой-либо стороной, кроме SFD или ее аффилированных лиц, без предварительного письменного согласия SFD. Все другие товарные знаки и знаки обслуживания, не принадлежащие SFD или ее аффилированным или дочерним компаниям, которые появляются на этом Сайте, являются собственностью их соответствующих владельцев, которые могут или не могут быть аффилированными, связанными или спонсируемыми SFD.",
  "Third Parties Sites": "Сайты третьих сторон",
  "terms_7": "SFD может предоставлять ссылки на сторонние веб-сайты и другие ресурсы. Вы признаете и соглашаетесь с тем, что эти ссылки предоставляются исключительно для вашего удобства, а не в качестве одобрения SFD контента, рекламы или деловой практики таких сторонних веб-сайтов. Эти сторонние веб-сайты могут иметь другие политики конфиденциальности и методы ведения бизнеса, чем Сайт.",
  "Adding Data and Link Exchange To Your Website": "Добавление данных и обмен ссылками на ваш сайт",
  "terms_8": "SFD может добавлять ссылки и другие данные, такие как ключевые слова, на страницы вашего веб-сайта. Такие ссылки и данные обычно добавляются в качестве нижнего колонтитула к выбранным страницам и в основном направлены на улучшение вашего SEO-рейтинга и оптимизацию. Некоторые ссылки могут относиться к другим веб-сайтам в рамках «Обмен ссылками» пользователей Сайта на основе аналогичной отраслевой классификации. ЮФО также может добавить ссылку на Сайт. Настоящим вы подтверждаете и разрешаете SFD добавлять такие ссылки и данные на страницы вашего веб-сайта.",
  "Modification of the Site": "Модификация сайта",
  "terms_9": "SFD оставляет за собой право по своему усмотрению изменять или прекращать работу любой части Сайта или любых услуг на временной или постоянной основе с уведомлением или без него. Вы понимаете, признаете и соглашаетесь с тем, что SFD не будет нести ответственности перед вами или какой-либо третьей стороной за любые такие изменения, приостановку или прекращение работы продуктов или услуг, предлагаемых Сайтом.",
  "User Content": "Пользовательский контент",
  "terms_10": "Вы соглашаетесь не отправлять, не передавать и не предоставлять иным способом любой контент (i), который является незаконным, вредным, непристойным, ненавистным, угрожающим, оскорбительным, дискредитирующим, оскорбляющим, клеветническим, посягающим на частную жизнь других лиц или вызывающим возражения по иным причинам. , (ii) нарушает права интеллектуальной собственности какой-либо стороны, или (iii) содержит цепочку писем или представляет собой любую форму массовой рассылки. Вы не можете использовать ложный адрес электронной почты или иным образом предоставлять информацию, которая вводит в заблуждение относительно происхождения такого контента. Хотя SFD не проверяет регулярно контент, который вы отправляете на Сайт, SFD оставляет за собой право редактировать такой контент любым способом и отказываться обрабатывать любые заказы, включая контент, который нарушает эти Условия или который SFD считает нежелательным по любой причине или без таковой. Вы заявляете и гарантируете, что обладаете всеми необходимыми правами на использование контента, который вы отправляете на Сайт, и что использование такого контента не нарушает настоящие Условия.",
  "Access Details": "Детали доступа",
  "terms_11": "Пользователи могут завершить регистрацию, включая указание «имени пользователя» (адреса электронной почты) и «пароля» («Детали доступа»). Вы понимаете и признаете, что несете ответственность за сохранение конфиденциальности ваших данных доступа. Вы будете нести полную ответственность за любое использование ваших данных доступа, независимо от того, санкционировано оно вами или нет. Вы также соглашаетесь немедленно уведомлять SFD о любом известном несанкционированном использовании. Мы оставляем за собой право по собственному усмотрению прекратить вашу подписку или регистрацию в любое время и / или отказаться от участия в любых других действиях или услугах, предоставляемых вам Сайтом. Мы также оставляем за собой право предпринимать такие действия с уведомлением или без него и без какой-либо ответственности перед участниками, владельцем учетной записи и пользователем. Доступ к действиям подписчиков на Сайте имеют только зарегистрированные пользователи Сайта, которые должны иметь только одно уникальное имя пользователя с одним уникальным паролем. Если будет обнаружено, что вы делитесь паролями с любым незарегистрированным участником, мы немедленно прекращаем вашу подписку без предварительного уведомления.",
  "Indemnification": "Возмещение",
  "terms_12": "Вы обязуетесь защищать, возмещать ущерб и ограждать SFD, включая его сотрудников, должностных лиц, директоров, акционеров, аффилированные лица, поставщиков услуг и их соответствующих должностных лиц, директоров, сотрудников или других лиц, участвующих в создании или продвижении этого Сайта, от любых претензий и действий. , расходы, расходы или требования, включая, помимо прочего, разумные судебные издержки, связанные с любым контентом, который вы отправляете, публикуете или передаете через Сайт, использование вами Сайта, нарушение вами настоящих Условий, нарушение вами любых прав другого или иным образом возникшие в результате использования вами Сайта любым способом.",
  "Site Information": "Информация о сайте",
  "terms_13": "SFD не делает никаких заявлений относительно точности, надежности, полноты или своевременности Сайта или его содержания и не дает никаких гарантий, что Сайт будет соответствовать вашим требованиям. Вы понимаете, признаете и соглашаетесь с тем, что вы используете Сайт и его содержимое на свой страх и риск.",
  "Disclaimer of Warranties and Limitations of Liabilities": "Отказ от гарантий и ограничение ответственности",
  "terms_14": "НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАясь небрежностью, SFD, ЕГО АКЦИОНЕРЫ, ДИРЕКТОРЫ, СОТРУДНИКИ, АГЕНТЫ, РОДИТЕЛЬСКАЯ КОМПАНИЯ, КОРПОРАТИВНЫЕ ФИЛИАЛЫ ИЛИ ПОСТАВЩИКИ УСЛУГ (ПРИНИМАЮТ ЛЮБЫЕ ОТВЕТСТВЕННОСТЬ ИЛИ ЗАЯВЛЕНИЯ ПО ОТВЕТСТВЕННОСТИ ИЛИ ОБЯЗАТЕЛЬСТВАМ) ОГРАНИЧЕНИЕ, ПРЯМЫЙ, КОСВЕННЫЙ, СЛУЧАЙНЫЙ ИЛИ КОСВЕННЫЙ УБЫТКА, ИЛИ УТРАЧЕННАЯ ПРИБЫЛЬ) В РЕЗУЛЬТАТЕ ВАШЕГО ИСПОЛЬЗОВАНИЯ ИЛИ ВАШЕЙ НЕВОЗМОЖНОСТИ ИСПОЛЬЗОВАТЬ САЙТ, ИЛИ ПЕРЕРЫВОВ В ДЕЯТЕЛЬНОСТИ В РЕЗУЛЬТАТЕ ИСПОЛЬЗОВАНИЯ ИЛИ НЕВОЗМОЖНОСТИ ИСПОЛЬЗОВАТЬ ДАННЫЙ САЙТ, ЕГО СОДЕРЖИМОЕ ИЛИ СООТВЕТСТВУЮЩИЕ СЕРВИСЫ , ЛЮБОЙ ДРУГОЙ ВЕБ-САЙТ, ИЛИ ПОВРЕЖДЕНИЕ ВАШЕЙ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ИЛИ ПЕРЕДАЧИ, ПРЕДНАЗНАЧЕНА ИЛИ НЕ КОМПАНИЯ ИЛИ УПОЛНОМОЧЕННЫЙ ПРЕДСТАВИТЕЛЬ О ВОЗМОЖНОСТИ ТАКОГО УБЫТКА.",
  "terms_15": "ЗА ИСКЛЮЧЕНИЕМ, ЧТО ЯВНО ПРЕДУСМОТРЕН ИНО В ПИСЬМЕННОМ СОГЛАШЕНИИ МЕЖДУ ВАМИ И SFD, САЙТ, ЕГО СОДЕРЖАНИЕ, УСЛУГИ И ПРОДУКТЫ ПРЕДОСТАВЛЯЮТСЯ «КАК ЕСТЬ» И БЕЗ КАКИХ-ЛИБО ГАРАНТИЙ. SFD ОТКАЗЫВАЕТСЯ ОТ ВСЕХ ГАРАНТИЙ, ЯВНЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧЕННАЯ КАКОЙ-ЛИБО ГАРАНТИЕЙ КОММЕРЧЕСКОЙ ЦЕННОСТИ, ПРИГОДНОСТИ ДЛЯ КОНКРЕТНЫХ ЦЕЛЕЙ ИЛИ НЕ НАРУШЕНИЯ.",
  "terms_16": "БЕЗ ОГРАНИЧЕНИЙ ВЫШЕИЗЛОЖЕННОГО, SFD НЕ ГАРАНТИРУЕТ, ЧТО САЙТ, ЕГО ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ ИЛИ ФУНКЦИИ, СОДЕРЖАЩИЕСЯ В ЛЮБОМ СЕРВИСЕ ИЛИ ПРОДУКТЕ, БУДУТ РАБОТАТЬ БЕСПЕРЕБОЙНО ИЛИ БЕЗОШИБОЧНЫМ ИЛИ ЧТО САЙТ И ЕГО СЕРВЕР ИЛИ ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ ЯВЛЯЮТСЯ БЕСПЛАТНЫМ КОМПЬЮТЕРОМ ИЛИ ДРУГИМ КОМПЬЮТЕРОМ. . ВЫ ИСПОЛЬЗУЕТЕ САЙТ ИСКЛЮЧИТЕЛЬНО НА ВАШЕ усмотрение и на свой риск. ЕСЛИ ВАШЕ ИСПОЛЬЗОВАНИЕ САЙТА, ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ ИЛИ МАТЕРИАЛОВ РЕЗУЛЬТАТОВ НЕОБХОДИМО ДЛЯ ОБСЛУЖИВАНИЯ ИЛИ ЗАМЕНЫ ОБОРУДОВАНИЯ ИЛИ ДАННЫХ, ВЫ ПОНИМАЕТЕ, ПРИЗНАЕТЕ И СОГЛАШАЕТЕСЬ, ЧТО САЙТ НЕ НЕСЕТ ОТВЕТСТВЕННОСТИ ЗА ТАКИЕ РАСХОДЫ.",
  "terms_17": "НИЧЕГО НЕ ЗАПРЕЩАЕТСЯ, И ЗА ИСКЛЮЧЕНИЕМ ВОЗМЕЩЕНИЯ, УКАЗАННОЙ НАСТОЯЩИМИ УСЛОВИЯМИ, ВЫ ПОНИМАЕТЕ И СОГЛАШАЕТЕСЬ С МАКСИМАЛЬНОЙ ОТВЕТСТВЕННОСТЬЮ SFD ПЕРЕД ВАМИ ЗА ВСЕ ПРЕТЕНЗИИ, УЩЕРБ И УБЫТКИ, ВОЗНИКАЮЩИЕ В РЕЗУЛЬТАТЕ ИЛИ ИСПОЛЬЗОВАНИЯ ВАШЕГО ДОСТУПА ДАННЫЙ САЙТ ИЛИ ЛЮБАЯ ИНФОРМАЦИЯ, ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ, ПРОДУКТЫ ИЛИ УСЛУГИ, ДОСТУПНЫЕ ЧЕРЕЗ САЙТ, ИЛИ ПРЕДУСМОТРЕННЫЕ ИЗ ПРЕДОСТАВЛЕНИЯ SFD, НЕ ДОЛЖНЫ ПРЕВЫШАТЬ УПЛАЧЕННУЮ ВАМИ СУММУ ЗА ЛЮБЫЕ МАТЕРИАЛЫ, ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ, ПРОДУКТЫ ИЛИ УСЛУГИ ПЕРИОД ДО ДАТЫ ПОЛУЧЕНИЯ ТАКИХ ПРЕТЕНЗИЙ ЮФО.",
  "terms_18": "ОПРЕДЕЛЕННЫЕ ЗАКОНОДАТЕЛЬСТВА ОБЛАСТИ И / ИЛИ ГОСУДАРСТВА НЕ ДОПУСКАЮТ ОГРАНИЧЕНИЙ ПОДРАЗУМЕВАЕМЫХ ГАРАНТИЙ ИЛИ ИСКЛЮЧЕНИЯ ИЛИ ОГРАНИЧЕНИЯ ОПРЕДЕЛЕННЫХ УБЫТКОВ. ЕСЛИ ДАННЫЕ ЗАКОНЫ ПРИМЕНЯЮТСЯ К ВАМ, НЕКОТОРЫЕ ИЛИ ВСЕ ВЫШЕУКАЗАННЫЕ ОТКАЗЫ, ИСКЛЮЧЕНИЯ ИЛИ ОГРАНИЧЕНИЯ МОГУТ НЕ ПРИМЕНЯТЬСЯ К ВАМ, И ВЫ МОЖЕТЕ ИМЕТЬ ДОПОЛНИТЕЛЬНЫЕ ПРАВА.",
  "terms_19": "SFD оставляет за собой право по собственному усмотрению прекратить вашу подписку или регистрацию в любое время или заблокировать доступ к Сайту и / или любой другой услуге, предоставляемой вам. SFD оставляет за собой право предпринимать такие действия с уведомлением или без него, по любой причине или без причины и без какой-либо ответственности перед владельцем учетной записи или пользователем.",
  "Governing Law": "Применимое право",
  "terms_20": "Настоящее Соглашение регулируется законами Государства Израиль без учета его коллизионных норм. Юрисдикция по любым претензиям, возникающим по настоящему Соглашению, принадлежит исключительно компетентным судам Тель-Авива. Вы соглашаетесь подчиняться персональной юрисдикции судов в Израиле по любой причине иска, вытекающей из настоящего Соглашения.",
  "footer": {
    "copyright": "Все права защищены",
    "slogan": "Делайте покупки в Интернете с уверенностью, устанавливается за секунды."
  }
}
